[{"title":"En sann Sverigebild kan inte vara entydig","image":"https://kvartal.se/wp-content/uploads/2018/03/kvartal-placeholder-arkiv.jpg","description":"Myndigheten Svenska Institutet arbetar med att öka omvärldens intresse och förtroende för Sverige. Men SI har kritiserats för den bild av Sverige som förmedlas via dem. Offentlig diplomati måste kunna hantera och representera en politiskt oense nation, skriver Andreas Åkerlund, docent i historia...","author":"Andreas Åkerlund","date":"2018-07-10T15:20:18.000Z","excerpt":"","content":"<p>Myndigheten Svenska Institutet arbetar med att öka omvärldens förtroende och intresse för Sverige. Men SI har kritiserats för både sina metoder och för den bild av Sverige som förmedlas via dem. Offentlig diplomati måste kunna hantera och representera en politiskt oense nation, skriver Andreas Åkerlund, docent i historia vid Södertörns högskola. \nDe senaste åren har begreppet ”Sverigebilden” förekommit allt oftare i den politiska debatten. Inte minst sedan Donald Trumps famösa ”last night in Sweden”-uttalande och de olika försöken att framställa bilden av Sverige som ett land i kris som alarmistisk, överdriven och som ett exempel på modebegreppet ”fake news”.</p> <p> En del av denna debatt har utgjorts av kritik mot den statliga myndigheten Svenska institutet (SI) och dess verksamhet. I en krönika i Dagens Samhälle kritiserade till exempel Kvartals chefredaktör <strong>Paulina Neuding</strong> SI för att själva komma med vinklade uppgifter om läget i Sverige. [1] Ytterligare kritik fick SI under våren 2017 då det visade sig att institutets officiella Twitterkonto blockerade ett stort antal Twitter-användare med hänvisning till att de ägnade sig åt ”drev, hot, hat och hets mot migranter, kvinnor och HBTQ-personer”. Bland de blockade fanns Israels Sverigeambassadör <strong>Isaac Bachman</strong> och ett konto som endast lade ut citat från den klassiskt liberale amerikanske ekonomen <strong>Thomas Sowell</strong>.<p></p>\n<p>Svenska institutet beskriver sig själva som ”en myndighet med uppdrag att öka omvärldens förtroende och intresse för Sverige”, som ”arbetar med kultur, utbildning, vetenskap och näringsliv för att stärka relationer och utveckling.” [2] Institutet är med andra ord den främsta svenska representanten för det som brukar benämnas offentlig diplomati. Denna typ av diplomati brukar definieras som en stats försök att kommunicera direkt med befolkningen i andra länder, vilket skiljer den från traditionell diplomati, som bygger på kontakter mellan två eller flera staters politiska representanter. Offentlig diplomati handlar om att skapa intresse, förståelse och sympatier för det egna landet i utlandet, och om att kommunicera värden och värderingar direkt till andra länders medborgare. &nbsp;</p>\n<h2>Nationer, kultur och identitet</h2>\n<p>Föreställningen om att det finns en specifik nationell kultur och en nationell identitet är nödvändig för att man ska kunna förmedla kunskap om den egna nationen till befolkningen i andra länder. Det är möjligt att se denna kunskapsförmedling som ett andra steg i skapandet av den moderna nationalstaten, där det första steget är formulerandet och definierandet av nationen inom landets gränser. När en någorlunda homogen nationalkultur väl är skapad, kan denna också förmedlas till och kontrasteras mot andra länder.&nbsp;</p>\n<figure>\n<blockquote><p>”Ett ’medvetet användande av andliga värden i folkets och statens tjänst’ kunde användas både för att konkurrera med andra folk, men också för att uppnå inre enighet i det av politiska konflikter präglade landet.”</p></blockquote>\n</figure>\n<p>Rötterna till många av dagens organisationer för offentlig diplomati har med den moderna nationalismen att göra och återfinns i det sena 1800-talet, där europeisk imperialism, transatlantisk migration och ett ökat intresse för språkliga minoriteter i Europa är bidragande faktorer för inrättandet av föreningar som Alliance Française (1883), eller Società Dante Alighieri (1889). Båda hade det uttalade syftet att främja det franska respektive italienska språket och kulturen i utlandet, Alliance Française i kolonierna, och Società Dante Alighieri bland italienska migranter i såväl Medelhavsområdet som Nord- och Sydamerika. I Tyskland grundades under samma period föreningar som arbetade för att skydda det tyska språket och kulturen bland de stora tysktalande grupper som fanns utanför det nygrundade tyska riket, främst i Östeuropa. [3]&nbsp;</p>\n<p>I Sverige grundades Riksföreningen för svenskhetens bevarande i utlandet – numera Riksföreningen Sverigekontakt – 1908, med dessa föreningar som förebild. Föreningens uttalade syfte var att stödja svenskan och den svenska kulturen bland minoriteterna i främst Finland och Estland, men senare även i Nordamerika. [4] En samtida arena där nationella kulturer visades upp och kontrasterades mot varandra var de oregelbundet genomförda världsutställningarna. Här skulle både de landstypiska traditionerna och nationernas bidrag till konst, kultur, teknik och vetenskap åskådliggöras inför en internationell publik.&nbsp;</p>\n<p>Men det var egentligen först efter första världskriget som en rad europeiska stater på allvar började stötta spridandet av nationell kultur i utlandet. Främst gällde detta de gamla kontinentaleuropeiska kulturnationerna Frankrike och Tyskland, men även nygrundade stater som Tjeckoslovakien investerade i kulturella kontakter som ett sätt att skapa kunskap om och sympatier för den nya nationen. Tyskland är i sammanhanget extra intressant. Versaillesfreden hade resulterat i förlusten av en stark krigsmakt och även ekonomin var under hela mellankrigstiden instabil. För ett land med stormaktsambitioner återstod då bara den mjuka makt som utgjordes av språk, kultur och vetenskap. För kulturministern <strong>C. H. Becker</strong> hade en kulturpolitik riktad mot utlandet ett dubbelt mål. Ett ”medvetet användande av andliga värden i folkets och statens tjänst” kunde användas både för att konkurrera med andra folk, men också för att uppnå inre enighet i det av politiska konflikter präglade landet. [5]</p>\n<h2>Offentlig diplomati och propaganda</h2>\n<p>Under mellankrigstiden utvecklas flera vägledande principer för hur offentlig diplomati ska bedrivas. En av dessa är att staten bör hålla sig på armlängds avstånd från själva verksamheten. Oavsett om det handlar om språkundervisning, stöd till utlandsskolor, utbytesverksamhet, nyhetsförmedling eller kulturutbyten inom dans, teater eller andra konstformer, är det alltid bättre om den aktör som utländska medborgare kommer i kontakt med inte är en främmande statsförvaltning. Anledningen är naturligtvis risken för att den offentliga diplomatin uppfattas som direkt propaganda, vilket är kontraproduktivt om syftet är att försöka väcka sympatier för det egna landet.<strong> George Lloyd</strong>, ordförande för British Council påpekade redan 1940 det paradoxala i att kulturpropagandans politiska effekt ökar ju större avståndet är mellan kulturarbetet och den politiska propagandan. [6]&nbsp;</p>\n<p>Att den offentliga diplomatin och den politiska propagandan skulle hållas isär var en ledstjärna under första halvan av 1900-talet. Ett talande exempel på detta är det tyska utrikesdepartementets kulturpolitiska avdelning, som även under brinnande andra världskrig var mån om att upprätthålla skillnaden mellan den direkta utlandspropagandan å ena sidan och språkundervisning som kulturpolitiskt arbete å den andra. [7] Detta utifrån tanken att en person som kan ett språk kommer att informera sig om vad som händer i det land där språket talas. Om språkundervisningen däremot kopplas ihop med den politiska propagandan finns risken att personen orienterar sig bort från landet ifråga.</p>\n<figure>\n<blockquote><p>”Under mellankrigstiden utvecklas två olika spår inom den offentliga diplomatin. Dels det kontinentaleuropeiska spåret, där nationell kultur och språk spelar en viktig roll, dels ett anglosaxiskt spår, med ett tydligare fokus på kommunikation av värden och värderingar.”</p></blockquote>\n</figure>\n<p>Principen om armlängds avstånd syns främst på det organisatoriska och finansiella planet. Europeiska stater har historiskt sett valt att i första hand att samarbeta med civilsamhällets organisationer, föreningar och stiftelser som redan varit engagerade i kulturarbete utanför landets gränser. För fransk del betydde det att franska skolor i utlandet under den här tiden åtnjöt ökat statligt stöd samt att Alliance Française fick allt större statsbidrag för främst språkkurser. I Tyskland var student- och forskarutbyte via Alexander von Humboldt-stiftelsen och Deutscher Akademischer Austauschdienst (DAAD) prioriterade, liksom språkkurser utomlands som genomfördes av föreningen Deutsche Akademie. [8]</p>\n<p>Under mellankrigstiden utvecklas två olika spår inom den offentliga diplomatin. Dels det kontinentaleuropeiska spåret som beskrivs ovan, där nationell kultur och språk spelar en viktig roll, dels ett anglosaxiskt spår, med ett tydligare fokus på kommunikation av värden och värderingar. USA och Storbritannien är i ett historiskt perspektiv eftersläntrare inom den offentliga diplomatin, och inrättandet av British Council (1934) och den Division of Cultural Relations som skapades inom USA:s utrikesdepartement (1938) ska i mycket förstås som reaktioner på det framgångsrika kulturpolitiska arbete som <strong>Mussolinis</strong> Italien och <strong>Hitlers</strong> Tyskland genomförde i länder som Spanien, Portugal och inte minst bland de stora italienska och tyska befolkningsgrupperna i Latinamerika. [9]</p>\n<p>Efter andra världskriget blir den offentliga diplomatin snabbt en viktig del av främst USA:s utrikespolitik. De stora investeringarna i utbytesprogram med Europa, återuppbyggnad av främst tyska universitet, radio- och TV-sändningar riktade mot utlandet och inrättandet av så kallade <em>Amerika-Häuser</em>, Amerikahus, där den tyska allmänheten till exempel kunde höra föreläsningar och se de senaste filmerna från Hollywood, syftade alla till att skapa mjuk makt och att kommunicera värden till ett annat lands civilbefolkning.</p>\n<p>Men den anglosaxiska offentliga diplomatin skiljer sig från den kontinentaleuropeiska traditionen. Tyskland, Frankrike och Italien hade ställt nationalkulturen i centrum för sin politik, medan särskilt USA ställde kommunikationsformerna och de nationella värderingarna i centrum.&nbsp;</p>\n<figure>\n<blockquote><p>”Offentlig diplomati förlorar sin effekt om den uppfattas som propaganda.”</p></blockquote>\n</figure>\n<p>Historikern <strong>Nicholas J. Cull </strong>har försökt bringa samman dessa båda riktningar och systematisera den offentliga diplomatins praxis. Han menar att den består av fem olika verksamhetsområden: Lyssnande och informationsinsamling, direkt kommunikation av ståndpunkter och värderingar, kulturdiplomati, utbytesdiplomati och internationella nyhetssändningar. [10] För Cull är kulturen (här förstådd både som en bredare nationell kultur, och hög- eller finkultur i form av teater, musik, litteratur et cetera) endast en underkategori i en större kommunikationsstrategi. De olika kategorierna skiljer sig inte bara åt innehållsmässigt, utan även vad gäller tidshorisonten. Lyssnande och direkt kommunikation är färskvara med en tidshorisont på veckor eller månader, medan kultur- och utbytesverksamhet är tänkta att verka över längre tid.&nbsp;</p>\n<p>Särskilt utbyten handlar om att skapa sympatier hos yngre, oftast högpresterande framtida eliter genom att göra det möjligt för dem att vistas i det egna landet som studenter eller praktikanter en längre tid. De brittiska statsvetarna <strong>Mark Leonard</strong>, <strong>Catherine Stead</strong> och <strong>Conrad Smewing</strong> menar att en sådan elitapproach måste vara ärlig. Personerna ifråga ska få lära känna landet, dess befolkning och institutioner som de önskar. De talar om en ”<em>warts and all</em>”-strategi, där ingenting läggs till rätta. [11] Även detta bygger naturligtvis på tanken att offentlig diplomati förlorar sin effekt om den uppfattas som propaganda.&nbsp;</p>\n<h2>Svenska institutet växer</h2>\n<p>Svenska institutet för kulturellt utbyte med utlandet grundades 1945. Institutets förhistoria är intressant, då den visar på den kombination av utrikespolitik, goodwillskapande och handelspolitik som fortfarande präglar det. 1943 tillsattes den så kallade Amerikautredningen, vars syfte var att ta fram en strategi för att förbättra förhållandet till USA. Den svensk-amerikanska relationen hade försämrats kraftigt under andra världskriget på grund av de svenska eftergifterna gentemot Nazityskland. Med dagens terminologi handlade det om att förbättra Sverigebilden. Till detta kom en handelspolitisk möjlighet: Med stora delar av Europa i ruiner räknade UD med att den intakta svenska industrin skulle ha stora exportmöjligheter den dag kriget var över. Framtidsmarknaden var enligt bedömarna Latinamerika, som undkommit kriget, hade en växande medelklass och investeringsvilliga regeringar.&nbsp;</p>\n<p>Utredningen resulterade i en ”basorganisation för kulturellt utbyte”, Svenska institutet. Institutet var vid grundandet inte en rent statlig angelägenhet, utan en förening, där staten utnämnde den ena hälften av styrelsen och näringslivet och det civila samhället den andra hälften. Vägledande var den redan nämnda principen om armlängds avstånd. Institutet skulle vara en representant för ett bredare Sverige än bara den svenska staten, och föreningsformen var ett sätt att balansera staten mot andra samhälleliga intressen. [12]</p>\n<p>Denna konstruktion fungerade fram till slutet av 1960-talet, då den blev ohållbar. Anledningarna var enligt historikern <strong>Nikolas Glover</strong> flera. Statens andel av finansieringen hade ökat över tid samtidigt som näringslivet förlorat sitt intresse för projektet. En annan bidragande orsak var kulturlivets radikalisering under 1960-talet. Kulturen skulle vara fri och systemkritisk, och absolut inte användas för att sälja svenska produkter i utlandet. 1970 omorganiserades därför institutet till en statlig stiftelse, alltså fortfarande i formell mening fristående från statsförvaltningen, men utan den tydliga grund i civilsamhället som föreningsformen hade utgjort.</p>\n<figure>\n<blockquote><p>”I ett flertal utvärderingar av SI:s Östeuropaverksamhet påpekades också den potentiella målkonflikten, då det inte nödvändigtvis var så att det som gynnade utvecklingen i ett målland gynnade Sverige som nation.”</p></blockquote>\n</figure>\n<p>Svenska institutet växte konstant från 1970-talet. Till kärnuppgifterna hörde att stödja svenskundervisning i utlandet, ge stöd till svensk litteratur och andra konstarter och att producera och distribuera information om Sverige. Därtill kom olika former av organiserade utbyten inom främst kultur, opinionsbildning och vetenskap. Inte minst i kontakterna med det kommunistiska Östeuropa spelade SI en viktig roll. För diktaturerna i Öst var det viktigt att kulturkontakterna detaljreglerades i avtal, ett system som den svenska staten avslog av princip. Lösningen blev att den självständiga stiftelsen Svenska institutet förhandlade fram och skrev under kulturöverenskommelserna med Östblocket.&nbsp;</p>\n<p>1990-talet utgjorde på många sätt den mest omvälvande tiden i Svenska institutets historia. Delvis hängde detta samman med Berlinmurens fall och demokratiseringen av Östeuropa. En viktig del av de omfattande hjälp- och samarbetsprogrammen med främst Baltikum, Ryssland och Polen utgjordes av olika former av utbildnings- och forskningsutbyten, men också undervisningsinsatser inom demokrati, mänskliga rättigheter och liknande. Här var SI genom sina upparbetade kontakter den logiska utföraren. Detta innebar två förändringar för institutet. Den ena var att det i mycket hög grad fick uppgifter av biståndskaraktär. De projekt som utfördes skulle i första hand främja utveckling i utlandet och först i andra hand svenska intressen genom att skapa intresse, sympatier eller nätverk. I ett flertal utvärderingar av SI:s Östeuropaverksamhet påpekades också den potentiella målkonflikten, då det inte nödvändigtvis var så att det som gynnade utvecklingen i ett målland gynnade Sverige som nation.&nbsp;</p>\n<p>Den andra förändringen var att verksamheten i allt större utsträckning började bedrivas i projektform. Vissa år under 1990-talet hade institutet en större andel öronmärkta medel för projekt i Östeuropa än för generellt Sverigefrämjande.&nbsp;</p>\n<figure>\n<blockquote><p>”Land efter land började anamma en marknadsorienterad syn på nationen, där landets rykte, eller image, blev en del i marknadsföringen av landets ekonomi, export och industri – så kallad nation branding.”</p></blockquote>\n</figure>\n<p>Kommunismens fall ledde till att relationerna mellan å ena sidan näringslivet, främst exportindustrin, och å andra sidan kultur och offentlig diplomati, definierades om. Filosofen<strong> Somogy Varga</strong>, och andra med honom, har beskrivit detta som en del av ett paradigmskifte i synen på det internationella samspelet mellan stater. Om det kalla kriget präglades av samarbeten i både väst och öst, låg fokus nu på internationell konkurrens om exportintäkter, investeringar, kvalificerad arbetskraft, innovationer och inte minst sympatier.&nbsp;</p>\n<p>Varga tar upp den tyske utrikesministern <strong>Klaus Kinkel </strong>som exempel. I början av 1990-talet talade han om den tyska staten som ”<em>Unternehmen Deutschland</em>”, ”företaget Tyskland”, och definierade den tyska offentliga diplomatin som ett sätt att säkra tyska jobb och som en serviceinrättning åt exportindustrin. [13] Stater hade givetvis konkurrerat med varandra även tidigare, men offentlig diplomati under det kalla kriget hade huvudsakligen motiverats med politisk avspänning och ökad förståelse mellan befolkningen i olika länder. Detta ändrades under 1990-talet och land efter land började anamma en marknadsorienterad syn på nationen, där landets rykte, eller image, blev en del i marknadsföringen av landets ekonomi, export och industri – så kallad <em>nation branding</em>.</p>\n<h2>Sverigebilden 2.0</h2>\n<p>Även i Sverige kraftsamlades för att ge den offentliga diplomatin ett tydligare marknadsföringsperspektiv. 1995 inrättades Nämnden för Sverigefrämjande i utlandet, med representanter från UD – som har samordningsansvaret för nämnden – SI, Invest in Sweden, Visit Sweden och exportrådet. Tillsammans med varumärkesstrategen<strong> Simon Anholt</strong>, mest känd för att ha skapat ett index för olika nationers varumärkesstyrka, Nations Brands Index, togs ”Sverigebilden 2.0” fram, ett koncept som sedan dess vidareutvecklats.&nbsp;</p>\n<figure>\n<blockquote><p>”De begrepp som torgförs är så allmänt hållna, att de knappast har någonting med landet Sverige att göra. Det blir så att säga bara en katalog av positiva buzzwords, löskopplade från historiskt framvuxna egenskaper.”</p></blockquote>\n</figure>\n<p>Det är intressant att läsa den senaste strategin för arbetet med Sverigebilden. [14] Målsättningen för vad som beskrivs som en ”kommunikationsplattform” är ”att Sverige uppfattas som en progressiv nation – ett utvecklingsinriktat land med respekt för både människor och miljöns villkor”. Utgångpunkten är att en nations varumärke är summan av de intryck människor har av landet. En samlad strategi kan skapa en enhetlig bild, vilket i sin tur ger större genomslag:</p>\n<p>”Ett systematiskt arbete med att stärka nationsvarumärket ökar sannolikheten för att omvärlden ska välja svenskt/Sverige. Kort sagt syftar Sverigebildsstrategin till det övergripande främjaruppdraget: att främja handel, attrahera investeringar, turister och talanger samt stimulera kulturellt utbyte. Ett stärkt nationsvarumärke kan även stärka Sveriges arbete i internationella och multilaterala sammanhang.”</p>\n<p>Plattformen centrerades alltså kring begreppet ”progressivitet”. Detta begrepp delades sedan upp i fyra så kallade kärnvärden, nämligen ”nytänkande”, ”öppenhet”, ”äkthet” och ”omtänksamhet”.&nbsp;</p>\n<figure>\n<blockquote><p>”Kommunikationsstrategin Sverigebilden 2.0 har ett reformistiskt inslag, som handlar om att uppdatera omvärldens uppfattningar, dock utan att specificera exakt vad i omvärldens bild av Sverige som skulle vara daterat.”</p></blockquote>\n</figure>\n<p>Här skulle man kunna invända att de begrepp som torgförs är så allmänt hållna, att de knappast har någonting med landet Sverige att göra. Det är en kritik som ofta framförs mot branding-projekt av såväl länder som städer eller regioner. Det blir så att säga bara en katalog av positiva buzzwords, löskopplade från landets eller platsens historiskt framvuxna egenskaper. Detta betyder inte att historien är ointressant i ett nation branding-perspektiv, men den kan utgöra ett problem på grund av de sega strukturer som historiskt framvuxna bilder ofta utgör. Människors uppfattningar om sig själva och andra, om hembygden och om andra platser, låter sig inte ändras i en handvändning. Kommunikationsstrategin Sverigebilden 2.0 har därför också ett reformistiskt inslag, som handlar om att uppdatera omvärldens uppfattningar, dock utan att specificera exakt vad i omvärldens bild av Sverige som skulle vara daterat:&nbsp;</p>\n<p>”Bland de som känner till oss utgår uppfattningen ofta från en Sverigebild som byggdes upp under tidigare generationer och som i dag är något daterad. Många yngre människor har därtill en generellt låg kännedom om Sverige. I ljuset av denna utveckling ligger utmaningen i att visa en uppdaterad och relevant bild av det moderna, kreativa och innovativa Sverige av idag.” [15]</p>\n<p>Parallellt med denna förändring i kommunikationsstrategi löper en organisatorisk-finansiell förskjutning genom Svenska institutet. Ända sedan 1990-talet har institutet i mycket högre grad än tidigare finansierats av biståndsmedel och det är idag en viktig aktör inom det man skulle kunna kalla kunskaps- och värdetransfer. Detta har ytterst sin grund i en förändring av det internationella biståndet i stort, bort från tekniskt utvecklingsbistånd mot å ena sidan högre utbildning och forskning och å andra sidan demokratisering, minoritetsrättigheter och liknande.&nbsp;</p>\n<p>En titt i SI:s årsredovisning 2016 ger vid handen att institutet är en viktig aktör inom en rad olika nationella resultatstrategier för exempelvis demokratisk utveckling och ökad respekt för mänskliga rättigheter i Ryssland, för att Turkiet och länderna på Balkan ska närma sig EU och för hållbar utveckling och global konkurrenskraft i Östersjöregionen. [16] Samtidigt finansierades stora delar av utbytesstipendieverksamheten över statens biståndsbudget. 2016 hade institutet ett sammanlagt anslag från biståndsanslaget (utgiftsområde 7) på över 215 miljoner kronor och av dessa var drygt 183 miljoner avsedda för stipendieutbyten. Detta kan jämföras med ramanslaget på 98 miljoner kronor och anslaget för Östersjösamarbetet på 101,5 miljoner. [17] I nuläget finns alltså en tydlig sammansmältning av Sverigefrämjande och biståndsverksamhet inom myndigheten. [18]</p>\n<h2>Vem ska bestämma över Sverigebilden?</h2>\n<p>Det går att sammanfatta den svenska offentliga diplomatins utveckling som en process mot ökat förstatligande. Den har rört sig bort från ett kontinentaleuropeiskt fokus på kultur, mot en kommunikations- och brandingorienterad praxis. Det har också skett en sammansmältning av Sverigefrämjande och biståndsverksamhet. Inherent i denna utveckling finns en rad potentiella konflikter.&nbsp;</p>\n<figure>\n<blockquote><p>”Det finns en potentiell konflikt i det synliggörande av ?centrala värderingsfrågor? inom jämställdhet, demokrati, hbtq-frågor och diskriminering som SI ägnar sig åt i länder i östra Europa, västra Balkan och i Turkiet.”</p></blockquote>\n</figure>\n<p>En tydlig sådan konflikt är den sistnämnda, mellan Sverigefrämjande och bistånd. Inte alla verksamheter som främjar svensk export eller ens en positiv bild av Sverige är nödvändigtvis bra för de länder som får del av biståndsmedlen. Som exempel kan stipendieringen av utländska studenter och forskare från låginkomstländer nämnas. Det skapar säkert sympatier för Sverige att låta människor studera här, men om de inte återvänder till sina hemländer, kan man då säga att de biståndsmedel som använts kommit mottagarlandet i stort till del? På vilket sätt främjar det regional utveckling i biståndsländer att deras mest begåvade ges möjlighet att lämna landet för studier i Sverige, för att kanske aldrig återvända? Diskussionen kring ”<em>brain-drain</em>” från den fattigare till den rikare delen av världen har i viss mån ersatts av en idén om ”<em>brain circulation</em>” och konceptet cirkulär migration där emigrationen av välutbildade och talenterade personer antas vara viktig för den globala kunskapsöverföringen, både utifrån de internationella personnätverk emigrationen leder till och från den remigration som antas äga rum över tid. Men frågan om detta är en rimlig användning av biståndsmedel kvarstår och det är en fråga som i första hand bör riktas till regering och riksdag, då SI:s uppdrag att dela ut mobilitetsstipendier kommer från politiskt håll.&nbsp;</p>\n<p>På samma sätt finns en potentiell konflikt i det synliggörande av ”centrala värderingsfrågor” inom jämställdhet, demokrati, hbtq-frågor och diskriminering som SI ägnar sig åt i länder i östra Europa, västra Balkan och i Turkiet. Att detta är i linje med kommunikationen av Sverige som ett progressivt land är klart, och att det skapar sympatier bland de grupper som på detta sätt får stöd och uppmärksamhet är också logiskt. Frågan är hur det uppfattas av resten av samhället och av ländernas regeringar. Främjar det Sveriges ekonomiska intressen att förknippas med rörelser som eventuellt motarbetas av myndigheterna? Och öppnar det inte också för en motsatt rörelse, alltså utländskt stöd till organisationer på hemmaplan, som av den svenska staten uppfattas som fiender till det svenska samhället?</p>\n<figure>\n<blockquote><p>”Har kommunikationsplattformen Sverigebilden som betonar progressivitet, öppenhet och omtänksamhet ett slutdatum? I fallet med flykting- och migrationspolitiken finns ju till exempel en mycket konkret konflikt mellan en önskad bild av svensk öppenhet och ett allt svagare väljarstöd för den praktiska politik som hittills förts.”</p></blockquote>\n</figure>\n<p>En annan potentiell konflikt är när kommunikationsstrategin blir en tvångströja. Ett mycket aktuellt exempel är den svenska statens kommunikation av förändringarna i asylpolitiken hösten 2015, vilket analyseras av medievetarna <strong>James Pamment</strong>, <strong>Alexandra Olofsson</strong> och <strong>Rachel Hjorth-Jenssen</strong> i en nyligen utkommen artikel. [19] Hur skulle införandet av gränskontroller och tillfälliga uppehållstillstånd – i både nationell och internationell media ofta beskrivet som att Sverige stängde sina gränser – förklaras i ljuset av kommunikationsstrategins kärnvärden ”öppenhet” och ”omtänksamhet”? Lösningen under 2016 blev att betona åtgärdernas temporära karaktär samtidigt som SI och andra myndigheter kunde framhäva Sveriges öppenhet på andra områden. I artikeln nämns bland annat frihandel och en utbredd tolerans gentemot minoriteter och människor med en avvikande sexuell identitet.</p>\n<p>Här aktualiseras dock en mer principiell fråga. Har kommunikationsplattformen Sverigebilden som betonar progressivitet, öppenhet och omtänksamhet ett slutdatum? I fallet med flykting- och migrationspolitiken finns ju till exempel en mycket konkret konflikt mellan en önskad bild av svensk öppenhet och ett allt svagare väljarstöd för den praktiska politik som hittills förts. Detta illustreras inte minst av både Moderaternas och Socialdemokraternas kovändning i migrationspolitiken under senare år. Finns det alltså anledning att omvärdera och omformulera Brand Sweden i takt med att det svenska samhället och den svenska inrikespolitiken förändras?&nbsp;</p>\n<p>I underlaget från Nämnden för Sverigefrämjande i utlandet framgår att nämnden regelbundet gör uppföljningar av Sverigebilden i utlandet och stämmer av mot Anholts Nation Brands Index, men frågan är: görs samma avstämning inåt, mot de människor och samhällsvarelser vars samhälle ska representeras? Risken med ett varumärke och en kommunikationsplattform är naturligtvis att de börjar leva sitt eget liv, löskopplat från den nation vars varumärke plattformen hävdas vara. Eller också gör man som <strong>Torbjörn Elensky</strong> i en artikel i Kvartal och ställer andra frågor: Vad innebär det att vara medborgare i en marknadsförd nation? Hur mycket lojalitet till det internationellt gångbara varumärket Sverige ska den enskilde avkrävas? [20]</p>\n<figure>\n<blockquote><p>”Offentlig diplomati måste också kunna hantera och representera en politiskt oense nation.”</p></blockquote>\n</figure>\n<p>Det tredje potentiella konfliktområdet hänger samman med de organisatoriska förutsättningarna. Den svenska staten har över tid övergett principen om armlängds avstånd, och SI är i nuläget en statlig myndighet, där stora delar av verksamheten utgörs av olika statligt initierade uppdrag och projekt. Det gör att man måste ställa frågan var gränserna går mellan offentlig diplomati och statlig propaganda. <strong>Paulina Neuding</strong> tog i sin krönika i Dagens Samhälle upp exemplet med no go-zoner och de inlägg på SI:s internetsida sweden.se som medgav att det finns områden i Sverige med omfattande organiserad brottslighet, men vände sig emot att dessa skulle kallas no go-zoner. [21] Frågan är verkligen om denna typ av klargörande på terminologinivå fortfarande kan hänföras till den offentliga diplomatin. Ska sådant ingå i uppdraget att representera Sverige utlandet?&nbsp;</p>\n<p>Min huvudinvändning mot detta är att det på ett sätt går emot principen om öppenhet och ”warts and all”. Offentlig diplomati måste också kunna hantera och representera en politiskt oense nation, och till den aktuella politiska diskussionen i Sverige hörde vid tidpunkten no go-zonerna. Risken med kombinationen nation branding och en offentlig diplomati som domineras av en statlig myndighet är just att dagspolitik kan få genomslag inom en verksamhet som i idealfall ska stå över den typen av konflikter.&nbsp;</p>\n<div class=\"notes-wrapper\"><a class=\"shadow-button noselect show-notes\" data-articleid=\"1464\">  <span class=\"button-inner-wrapper\">    <span class=\"left-part\">      <i class=\"ti-arrow-circle-down\"></i>    </span>    <span class=\"right-part\">      <span class=\"default-text\">Se noter</span>      <span class=\"open-text\">Visa mindre</span>    </span>  </span></a><p></p>\n<div class=\"references\">\n<h3 id=\"noter\" class=\"ref-heading\" style=\"color: #000;;\">Noter</h3>\n<div id=\"notblock\">\n<p>[1] Paulina Neuding, “Vinklad regeringskampanj för Sverigebilden”, i: <em>Dagens samhälle</em>, 6 mars 2017,&nbsp; <a href=\"https://www.dagenssamhalle.se/kronika/vinklad-regeringskampanj-foer-sverigebilden-32004\">https://www.dagenssamhalle.se/kronika/vinklad-regeringskampanj-foer-sverigebilden-32004</a></p>\n<p>[2] Svenska institutet, “Vårt uppdrag”, <a href=\"https://si.se/om-si/uppdrag-finansiering/\">https://si.se/om-si/uppdrag-finansiering/</a></p>\n<p>[3] För dessa institutioners historia se främst, Maurice Bruézière, <em>L’Alliance française. Histoire d’une institution</em>, Paris : Hachette 1983 ; Patrizia Salvetti, <em>Immagine nazionale ed emigrazione nella Società “Dante Alighieri”</em>, Rom: Bonucci 1995; Jürgen Kloosterhuis, <em>“Friedliche Imperialisten”. Deutsche Auslandsvereine und auswärtige Kulturpolitik, 1906-1918 </em>(2 band), Frankfurt am Main: Peter Lang 1994.</p>\n<p>[4] För denna förening se främst: Lennart Limberg (red.), <em>Internationell nationalism. Riksföreningen 100 år</em>, Göteborg: Riksföreningen Sverigekontakt 2008.</p>\n<p>[5] Kurt Düwell &amp; Werner Link, “Einführung”, i Kurt Düwell &amp; Werner Link (Hg.), <em>Deutsche auswärtige Kulturpolitik seit 1871. Geschichte und Struktur</em>, Köln: Böhlau 1981, s. 2-3. Se även: Guido Müller, Weltpolitische Bildung und akademische Reform.Carl Heinrich Beckers Wissenschafts- und Hoschschulpolitik 1908-1930, Köln: Böhlau 1991, s. 153-181.</p>\n<p>[6] Frances Donaldson, <em>The British Council. The First Fifty Years</em>, London, Cape 1984, s. 74.</p>\n<p>[7] Eckart Michels, <em>Von der Deutschen Akademie zum Goethe-Institut: Sprach- und auswärtige Kulturpolitik 1923-1960</em>. München: Oldenbourg 2005, s. 141.</p>\n<p>[8] Volkhard Laitenberger, <em>Akademischer Austausch und auswärtige Kulturpolitik. Der Deutsche Akademische Austauschdienst (DAAD) 1923-1945</em>, Göttingen: Musterschmidt 1976; Eckart Michels, <em>Von der Deutschen Akademie zum Goethe-Institut: Sprach- und auswärtige Kulturpolitik 1923-1960</em>. München: Oldenbourg 2005.</p>\n<p>[9] Se främst Donaldson (1984) för British Council och Frank A. Ninkovich, <em>The Diplomacy of Ideas. U.S. Foreign Policy and Cultural Relations 1938-1950</em>, Cambridge, Cambridge University Press 1981 för Division of Cultural Relations.</p>\n<p>[10] Nicholas J. Cull, “Public Diplomacy: Taxonomies and Histories”, i: <em>Annals of the American Academy of Political and Social Science</em> 616 (2008), s. 31-54.</p>\n<p>[11] Mark Leonard, Catherine Stead &amp; Conrad Smewing, <em>Public Diplomacy</em>. London: Foreign Policy Centre, 2002, s. 18.</p>\n<p>[12] För Svenska institutets historia fram till 1970 se: Nikolas Glover, <em>National Relations: Public Diplomacy, national identity and the Swedish Institute 1945-1970.</em> Lund: Nordic Academic Press 2011.</p>\n<p>[13] Somogy Varga, “The Marketization of Foreign Cultural Policy: The Cultural Nationalism of the Competition State”, i: <em>Constellations</em> 20(3), 2013, s. 449.</p>\n<p>[14] “Sverige 2.0. Strategi för arbetet med Sverigebilden i utlandet – en vägledning”, april 2017. <a href=\"http://sharingsweden.se/wp-content/uploads/2017/04/Strategi-2.0-f%25C3%25B6r-arbetet-med-Sverigebilden-i-utlandet.pdf\">http://sharingsweden.se/wp-content/uploads/2017/04/Strategi-2.0-f%C3%B6r-arbetet-med-Sverigebilden-i-utlandet.pdf</a></p>\n<p>[15] “Sverige 2.0”, 2017, s. 4.</p>\n<p>[16] Svenska institutet, “För Sverige i världen. Svenska institutets årsredovisning 2016”, s. 10.</p>\n<p>[17] Se anslagsredovisningen i “För Sverige i världen (2016), s. 60.</p>\n<p>[18] Detta utvecklas i: Andreas Åkerlund, <em>Public Diplomacy and Academic Mobility in Sweden. The Swedish Institute and Scholarship Programs for Foreign Academics, 1938-2010, </em>Lund: Nordic Academic Press 2016, kap. 4.</p>\n<p>[19] James Pamment, Alexandra Olofsson &amp; Rachel Hjorth-Jenssen, “The response of Swedish and Norwegian public diplomacy and nation branding actors to the refugee crisis”, i: <em>Journal of Communication Management</em>, 21(4), <a href=\"https://doi.org/10.1108/JCOM-03-2017-0040\">https://doi.org/10.1108/JCOM-03-2017-0040</a>.</p>\n<p>[20] Torbjörn Elensky, “Att sälja ett land”, Kvartal 4/9, 2016. <a href=\"https://kvartal.se/artiklar/att-salja-ett-land\">https://kvartal.se/artiklar/att-salja-ett-land</a>.</p>\n<p>[21] Neuding 2017.</p>\n</div>\n</div>\n</div>\n<div class=\"author-byline\">Andreas Åkerlund är professor i historia vid Södertörns högskola, och specialiserad på offentlig diplomati och modern tysk historia.\n</div>\n</p>"},{"title":"Nordkoreanerna som förlorar på samtal","image":"https://kvartal.se/wp-content/uploads/2018/03/kvartal-placeholder-arkiv.jpg","description":"Det är osannolikt att avspänning på Koreahalvön leder till minskat förtryck i Nord. Ju fler sydkoreanska investeringar som når in i Kim-Jong-uns totalitära samhälle, desto mer hotas regimens legitimitet, skriver Benjamin Katzeff Silberstein, forskare i nordkoreansk historia vid University of...","author":"Benjamin Katzeff Silberstein","date":"2018-07-10T16:04:14.000Z","excerpt":"","content":"<p>Det är osannolikt att den pågående avspänningen på Koreahalvön leder till minskat förtryck i Nord. Ju fler sydkoreanska investeringar, och ju mer kultur och information som når in i Kim-Jong-uns totalitära samhälle, desto mer hotas den nordkoreanska regimens legitimitet, skriver Benjamin Katzeff Silberstein, forskare i nordkoreansk historia vid University of Pennsylvania.\nGråt, skratt, oväntad dramatik, symbolik och scenografi. Toppmötet mellan Sydkoreas president Moon Jae-in och Nordkoreas högste ledare Kim Jong-un i slutet av april bjöd på allt.</p> <p> Ledarna för de båda länderna har mötts två gånger tidigare, utan långsiktiga resultat, och precis som då blev det förhållandet att den nordkoreanske ledaren faktiskt är människa i sig en stor och dramatisk nyhet. För det är bara kontrasten mellan den gängse mediebilden av Kim Jong-un – som en kufisk diktator med lustig klädstil – och framträdandet under toppmötet, när han gick, pratade och förde sig som en vanlig mänsklig varelse, som kan förklara reaktionerna från stora delar av världspressen och från den sydkoreanska allmänheten. Enligt en <a href=\"http://imnews.imbc.com/replay/2018/nwdesk/article/4593810_22663.html\">opinionsmätning från den sydkoreanska tv-kanalen MBC</a>, publicerad sista april i år, ser 77,5 procent av Syds befolkning Kim Jong-un som ”pålitlig”, eller ”trovärdig”.<p></p>\n<figure>\n<blockquote><p>”Ett närmande med ökat utbyte och samarbete mellan de båda staterna kommer sannolikt att leda till ökat förtryck och hårdare kontroll i Nordkorea.”</p></blockquote>\n</figure>\n<p>När relationerna är nu upptinade och till och med varma är det lätt att tro att den nordkoreanska vardagen kommer fortsätta att utvecklas i positiv riktning. Så måste det inte vara. Vissa menar visserligen att utrymmet i Nord för mänskliga rättigheter – i ett land där sociala och politiska avvikelser ofta straffas med arbetsläger – automatiskt skulle bli större om säkerhetssituationen förbättrades. Den nordkoreanska regimen skulle då inte längre känna sig hotad. Resonemanget är vanligt bland dem som försvarar att Sydkoreas president under toppmötet inte tog upp det makabra läget för mänskliga rättigheter i norr.</p>\n<p>I själva verket är det antagligen precis tvärtom. Ett närmande med ökat utbyte och samarbete mellan de båda staterna kommer sannolikt att leda till ökat förtryck och hårdare kontroll i Nordkorea. Ju fler sydkoreanska investeringar, och ju mer kultur och information som når in i Nordkorea, desto mer hotas den nordkoreanska regimens legitimitet. Och det är just samarbete av detta slag som Kim Jong-un och Moon Jae-in kom överens om under toppmötet – konserter med nordkoreansk musik i Sydkorea och vice versa, liksom på längre sikt sydkoreanska kapitalinvesteringar i Nordkorea till ekonomiskt gagn för båda.</p>\n<figure>\n<blockquote><p>”Och kärnvapnen? Dem kommer Kim Jong-un aldrig att släppa, menar Thae.”</p></blockquote>\n</figure>\n<p>Nordkoreas högste ledare har mycket att vinna på detta, men balansen mellan att släppa Sydkorea tillräckligt nära och samtidigt hålla den egna befolkningen isolerad är svår at hålla. Ekonomiska fördelar vägs mot faran att människor ser hur mycket mer välmående Sydkorea är. När utbytet med Sydkorea ökar, stärks också hoppet hos Nordkoreas befolkning om återförening.&nbsp;</p>\n<p>Det risktagandet kommer att göra den sociala kontrollen och förtrycket hårdare, och avrättningarna fler, menar exempelvis <strong>Thae Yong-ho</strong>, tidigare Nordkoreas viceambassadör i Storbritannien som hoppade av till Sydkorea med sin familj 2016. I en <a href=\"http://www.dailynk.com/%2525ED%252583%25259C%2525EC%252598%252581%2525ED%252598%2525B8-%2525E5%25258C%252597-%2525EC%2525A3%2525BC%2525EB%2525AF%2525BC-%2525ED%252586%2525B5%2525EC%25259D%2525BC-%2525EC%252597%2525B4%2525EB%2525A7%25259D%2525EC%252597%252590-%2525EC%2525B2%252598%2525ED%252598%252595-%2525EB%252593%2525B1-%2525ED%252586%2525B5%2525EC%2525A0%25259C-%2525EA%2525B0%252595%2525ED%252599%252594%2525EB%2525A1%25259C-%2525EB%25258C%252580/\">intervju</a>&nbsp;med den sydkoreanska nättidningen <em>Daily NK</em>, som till stor drivs del av nordkoreaner som flytt till Sydkorea, förklarar Thae att det nordkoreanska systemets logik bygger på att grannen i söder kan pekas ut som en yttre fiende, en fiende att ständigt ligga i beredskap mot. Och kärnvapnen? Dem kommer Kim Jong-un aldrig att släppa, menar Thae. De är den främsta garantin för det politiska systemets överlevnad, och överlevnad är den nordkoreanska regimens viktigaste mål.</p>\n<p>Ingen kan hävda att fred och avspänning i Korea skulle vara av ondo. Men regimen i norr har inte förändrats enbart för att dess ledare tagit steget in i det internationella rampljuset. För Nordkoreas invånare kan avspänningen leda till ökat, inte minskat, förtryck.</p>\n<div class=\"author-byline\"><strong>Benjamin Katzeff Silberstein</strong> är associate scholar vid Foreign Policy Research Institute och doktorand i historia vid University of Pennsylvania. &nbsp;\n</div>\n</p>"},{"title":"Kommentar: Pernilla West och Carl Granklint Rask","image":"https://kvartal.se/wp-content/uploads/2018/03/kvartal-placeholder-arkiv.jpg","description":"“Jag tar avstånd från att mitt namn används på det sättet.” Så kommenterade Judith Butler i en intervju i Kvartal att hennes arbete förekommit i ettt gräl om kvoterad kurslitteratur vid Lunds universitet. Kvartals Jörgen Huitfeldt intervjuar Pernilla West och Carl Granklint Rask –...","author":"Jörgen Huitfeldt","date":"2018-07-10T16:50:56.000Z","excerpt":"","content":"<p>Intervjun med Judith Butler har fått stor uppmärksamhet och diskuterats flitigt på sociala medier sedan vi publicerade den onsdag eftermiddag. Pernilla West och Carl Granklint Rask är studentrepresentanter vid statsvetenskapliga institutionsstyrelsen på Lunds universitet och har deltagit i debatten. Så här reagerar de på vad Judith Butler säger. \nIntervjun med dem har gjorts via e-post av Kvartals Jörgen Huitfeldt och såväl frågor som svar återges i oredigerad form. \nVad handlar den här diskussionen om enligt er?\nPernilla West och Carl Granklint Rask: – Diskussionen har tyvärr kommit att handla om tvång till kvotering, vilket aldrig ens ägt rum i den omdiskuterade situationen.</p> <p> Diskussionen har skapats på totalt felaktiga grunder. I intervjun hade det istället varit mer logiskt om Butler fått svara på frågor om vad hon tycker om att en lärare vägrar motivera sitt litteraturval samt att studenter som sökt en kurs med genusperspektiv blivit snuvade på det.<p></p>\n<p><strong>En viktig symbolfråga har ju blivit att den aktuelle lektorn valde att ta bort en artikel av den feministiska tänkaren och forskaren Judith Butler från kursens litteraturlista. Varför var det viktigt för studenterna att den skulle vara med?</strong></p>\n<p><strong>PW &amp; CGR: </strong>–&nbsp;Statsvetenskapliga institutionen försöker erbjuda så hög kvalitet men samtidigt bred grundutbildning som möjligt för sina studenter. Läraren i fråga verkar tro att han har en kurs i fascism, men kursen ska enligt kursplanen handla om det moderna samhället och dess kritiker, där inkluderat ”romantiker, konservativa, reaktionärer, men också radikaler och revolutionärer”. Detta är alltså inte en supersmal kurs, utan tvärtom, den enda kursen studenter med huvudområde inom politisk teori har att tillgå. Att då inte motivera varför den ändras (något som alla andra lärare gör utan problem), så att en hel teoribildning tas bort, är en ohållbar arbetsstil. Att dessutom omotiverat ta bort en kvinna från litteraturlistan med redan låg kvinnlig representation gör det än mer suspekt. Om nu inte läraren enbart tog bort Butler för att hon är kvinna så borde det ju ha varit lätt för honom att motivera ändringen.&nbsp;</p>\n<p><strong>Nu intervjuas Judith Butler själv om institutionens litteraturpolicy att kurslitteraturen ska ha en könsfördelning i spannet 40-60 procent. Hon verkar inte alls gilla idén. Vad tänker ni om det?</strong></p>\n<p><strong>PW &amp; CGR:</strong>&nbsp;Det är synd att felaktig fakta sprids om institutionens policy. Vår policy säger enbart att läraren ska motivera varför en litteraturlista innehåller mindre än 40 % skrivet av kvinnor. Policyn innebär endast att en lärare ska tänka efter om hen valt ett litterärt verk av ett visst kön utefter patriarkala normer eller utefter att verket är det bästa i ämnet. Svårare än så här är det inte. Det finns flera undersökningar om representation som visar på patriarkala system där kvinnor som borde komma till tals inte tillåts göra det. Bland annat denna undersökning om ”The Gender Citation Gap” visar att kvinnors texter systematiskt väljs bort som litteratur:&nbsp;<a href=\"https://www.wm.eni/offices/itpir/_images/trip/Cambridge-IO-Gender-Gap-in-IR.pdf\" target=\"_blank\" rel=\"noopener\">https://www.wm.eni/offices/itpir/_images/trip/Cambridge-IO-Gender-Gap-in-IR.pdf</a></p>\n<p><strong>Hon säger bland annat: ”Jag tar avstånd från att mitt namn används på det sättet. Den akademiska friheten tillerkänner universitetslärare rätten att gestalta sina kurser i enlighet med det egna professionella omdömet.”</strong></p>\n<p><strong>Vad tycker ni?</strong></p>\n<p><strong>PW &amp; CGR:</strong>&nbsp;– Återigen, det är synd att hon får spekulera på felaktig information. Som man frågar får man också svar, vilket intervjun med Butler tyder på. Vi anser i likhet med Butler att man inte ska inskränka på akademisk frihet.&nbsp;</p>\n<p><strong>Hon vänder sig emot hela idén att försöka tvinga fram ett jämställdhetsperspektiv. Att tvånget i sig är farligt eftersom det också kan användas av universitetsledningar med annan politisk färg – kanske fascistisk? Ser ni den risken?</strong></p>\n<p><strong>PW &amp; CGR:</strong>&nbsp;– Det finns inget tvång. Men frihet från tvång är också frihet från normer, därför är jämställdhet en nödvändighet för akademisk frihet.&nbsp;</p>\n<p><strong>Vad har blivit resultatet av den här debatten tycker ni?</strong></p>\n<p><strong>PW &amp; CGR:</strong>&nbsp;– Att folk har blivit felinformerade om hur den akademiska friheten ser ut på Lunds universitet. Detta är synd, men lyckligtvis har universitetet stått emot de grundlösa anklagelserna och stått upp för vetenskapen. Förhoppningsvis har även det budskapet nått ut.</p>\n<h2>Fotnot</h2>\n<p>Pernilla West är gruppledare för Feministiskt Initiativ (Fi) i kommunfullmäktige i Lunds kommun. Carl Granklint Rask är medlem av försvarsutskottet i Feministiskt initiativs skuggriksdagsgrupp.</p>\n<div class=\"author-byline\">Jörgen Huitfeldt är chefredaktör på Kvartal.\n</div>\n</p>"},{"title":"Rättelse angående UD:s skrivarstugor","image":"https://kvartal.se/wp-content/uploads/2018/03/kvartal-placeholder-arkiv.jpg","description":"I en kommentar i Kvartal ”Wikipedia har rutiner mot försök till påverkan” (19/2) diskuteras ett initiativ från UD på Internationella Kvinnodagen att anordna ”skrivarstugor” för att uppdatera och redigera Wikipediaartiklar i syfte att inkludera fler kvinnor. Texten vilar dock på ett sakfel...","author":"Paulina Neuding","date":"2018-07-10T17:01:03.000Z","excerpt":"","content":"<p>I en kommentar i Kvartal ”Wikipedia har rutiner mot försök till påverkan” (19/2) diskuteras ett initiativ från Utrikesdepartementet på Internationella Kvinnodagen: UD anordnar i dag så kallade ”skrivarstugor”, för att uppdatera och redigera Wikipediaartiklar i syfte att inkludera fler kvinnor. Texten diskuterar initiativet med utgångspunkt i Wikipedias rutiner mot påverkanskampanjer. \nKommentaren vilar dock på ett sakfel – UD:s initiativ sker i samarbete med Wikimedia. Kvartal har därför valt att helt avpublicera texten, och införa rättelser i sociala medier. Vi beklagar detta. \nPaulina Neuding är chefredaktör för Kvartal.\n\n</p> <p>\n<div class=\"article-beginning rest-hidden\">I en kommentar i Kvartal ”Wikipedia har rutiner mot försök till påverkan” (19/2) diskuteras ett initiativ från Utrikesdepartementet på Internationella Kvinnodagen: UD anordnar i dag så kallade ”skrivarstugor”, för att uppdatera och redigera Wikipediaartiklar i syfte att inkludera fler kvinnor. Texten diskuterar initiativet med utgångspunkt i Wikipedias rutiner mot påverkanskampanjer.&nbsp;<p></p>\n<p>Kommentaren vilar dock på ett sakfel – UD:s initiativ sker i <a href=\"https://sv.wikipedia.org/wiki/Wikipedia:Skrivstuga/WikiGap_2018\" target=\"_blank\" rel=\"noopener\">samarbete med Wikimedia</a>. Kvartal har därför valt att helt avpublicera texten, och införa rättelser i sociala medier. Vi beklagar detta.&nbsp;</p>\n<div class=\"author-byline\"><strong>Paulina Neuding</strong>&nbsp;är chefredaktör för Kvartal.\n</div>\n</div>\n<div id=\"comments-holder-1702\"></div>\n<!--themify_builder_content-->\n<div id=\"themify_builder_content-1702\" data-postid=\"1702\" class=\"themify_builder_content themify_builder_content-1702 themify_builder tf_clear\">\n    </div>\n<!--/themify_builder_content-->\n</p>"},{"title":"FredagsintervjunFredagsintervjun","image":"https://kvartal.se/wp-content/uploads/2017/12/anders-ygeman-arkiv.jpg","description":"Jörgen Huitfeldt intervjuar Anders Ygeman om hur det var att gå från att vara den i regeringen med störst förtroende hos allmänheten till borttvingad minister, om varför hans vän Roger Mogert fick avgå i kölvattnet av metoo och om varför Ygeman och inte Stefan Löfven toppar riksdagslistan för...","author":"Anders Ygeman","date":"2018-07-10T20:25:30.000Z","excerpt":"","content":"<p></p> <p>null</p>"},{"title":"Metoo och biologin: Män är kulturella djur","image":"https://kvartal.se/wp-content/uploads/2018/03/kvartal-placeholder-arkiv.jpg","description":"Metoodebatten har rasat i månader – men är ofullständig utan evolutionsbiologiska insikter om manlighet, våld och sexualitet. Attitydförändringar är avgörande för att bekämpa övergrepp. Det kräver hänsyn till kunskap om hur sexuellt våld varierar mellan länder, tider och situationer, skriver...","author":"Patrik Lindenfors","date":"2018-07-10T21:00:56.000Z","excerpt":"","content":"<p>Metoodebatten har rasat i månader – men den är ofullständig utan evolutionsbiologiska insikter om manlighet, våld och sexualitet. Ändå är det attitydförändringar som är avgörande för att bekämpa övergrepp. Det kräver att man tar hänsyn till kunskap om hur sexuellt våld varierar mellan olika länder, tider och situationer, konstaterar evolutionsbiologen Patrik Lindenfors.\nBoys will be boys. Meningen rymmer en avgrund av betydelser, grundad som den är i århundraden av uppgivna observationer av oräkneliga pojkars beteenden. Frasen rymmer inte bara en deskriptiv aspekt, att ”pojkar gör så”, utan även en normativ: ”låt dem hålla på”.\nEfter #metoo-kampanjen, när väldigt många kvinnor visar sig ha vittnesmål att lämna om allt från obehag och trakasserier till regelrätta övergrepp och våldtäkter så känns ”låt dem hålla på” som ett sällsynt dåligt ställningstagande. Med undantag för en del misogyna män verkar vi i stort överens: Detta är inte ok. Män som</p> <p> trakasserat eller begått övergrepp anmäls, förlorar jobbet och hängs ut.<p></p>\n<p>Så mycket för den normativa aspekten: våld, sexuella trakasserier och övergrepp är fel. Hur är det då med den deskriptiva aspekten – uppför sig pojkar annorlunda än flickor? För att ta det värsta som exempel – våldtäkt – så är mönstret tydligt:</p>\n<ol>\n<li>Nästan inga män är våldtäktsmän.</li>\n<li>Nästan alla våldtäktsmän är män.</li>\n</ol>\n<p>Båda dessa påståenden är sanna. Detta gör kopplingen mellan manlighet och våldtäkt svårdiskuterad. Man kan landa i två alternativa problemanalyser, där den ena står i absolut motsättning till den andra:</p>\n<ol>\n<li>Eftersom nästan inga män är våldtäktsmän så är det uppenbarligen inte manligheten som är problemet.</li>\n<li>Eftersom nästan alla våldtäktsmän är män så är det uppenbarligen manligheten som är problemet.&nbsp;</li>\n</ol>\n<p>Vilken är egentligen kopplingen mellan manlighet och våldtäkter? Finns det något <em>biologiskt problem</em> med män och manlighet?</p>\n<p>Först några brasklappar. Sociokulturella förklaringar av våldtäkter är centrala – det är sådana faktorer som förändrat attityderna till mäns övergrepp. Det är också sociokulturella faktorer som är orsaken till att våldtäkter är vanligare i vissa situationer, under vissa tidsperioder och på vissa platser.</p>\n<figure>\n<blockquote><p>”Bara för att något förekommer i naturen är det inte nödvändigtvis bra. Pest, kolera, giftsvampar, schizofreni och mord är naturliga företeelser, men vi vill undvika dem och bekämpar dem.”</p></blockquote>\n</figure>\n<p>Men även med den kunskapen finns grundproblemet kvar. Om sociokulturella faktorer styr hur många våldtäkter som begås, eller hur antalet våldtäkter förändras över tid, betyder det att alla män är potentiella våldtäktsmän, bara omständigheterna är de felaktiga? Ligger potentialen till våldtäkt så att säga i ”den manliga naturen”?</p>\n<p>När man diskuterar biologi och våldtäkt är det viktigt att hålla tre saker i huvudet. För det första: Bara för att något förekommer i naturen är det inte nödvändigtvis bra. Pest, kolera, giftsvampar, schizofreni och mord är naturliga företeelser, men vi vill undvika dem och bekämpar dem.</p>\n<p>För det andra: Bara för att något ligger i vår natur är det inte omöjligt att påverka. Även om i princip alla människor har ett naturligt konstant sötsug innebär det inte att vi behöver ge efter för det. <em>Alla</em> egenskaper, inklusive beteenden, innehåller både biologiska och kulturella komponenter.</p>\n<p>För det tredje finns det givetvis individuella skillnader (”Inte alla män ?”). När man för den typen av resonemang jag utforskar här handlar det om populationer.</p>\n<p>Med detta sagt kan vi se närmare på frågan; finns det problem med den manliga naturen? En väg är att bena upp resonemanget, att först syna våldet, därefter manlighet och våld, och slutligen våld och sex.</p>\n<h2><strong>De flesta är kapabla till våld</strong></h2>\n<p>För att börja med våldsanvändning, har alla människor en potential till aggressivitet. I självförsvar, självklart, men också om omständigheterna är de felaktiga. Många historiska exempel och psykologiska experiment visar på detta.</p>\n<p>Det omtalade Stanford Prison-experimentet är ett berömt, om än kritiserat exempel. [1] Experimentalpsykologen <strong>Philip Zimbardo</strong> delade slumpmässigt upp studenter i fångvaktare och fångar. Medan ”fångarna” tilldelades kläder som liknade verkliga fängelsekläder ikläddes ”fångvakterna” uniformer, batonger och solglasögon med spegelglas. Zimbardo ville testa teorin att personlighetsdrag var det som avgjorde vem som blev förövare eller offer i fängelsesituationer, men fann det motsatta resultatet – den avgörande faktorn var situationen<em>.</em></p>\n<figure>\n<blockquote><p>”Zimbardos slutsats var att obehagliga handlingar inte begås av nödvändigtvis dåliga människor utan att situationen i sig korrumperar.”</p></blockquote>\n</figure>\n<p>Det tog bara någon dag innan experimentet gick överstyr. ”Fångvakterna” började missbruka sin auktoritetsroll och utsatte ”fångarna” för allt värre behandling, gränsande till övergrepp. Försöket fick till slut avbrytas i förtid. Trots att deltagarna var helt vanliga studenter, utvalda bland annat utifrån kriteriet att de inte tidigare begått våldshandlingar, gled de snabbt in i otäcka beteendemönster.</p>\n<p>Zimbardos slutsats var att obehagliga handlingar inte begås av nödvändigtvis dåliga människor utan att situationen i sig korrumperar. Visst har vissa närmare till våld än andra, men det verkar som om i princip alla människor har potentialen att begå övergrepp inom sig.</p>\n<p>Detta har också visat sig i händelser som dem i Abu Ghraib, ett irakiskt fängelse där vanliga amerikanska soldater försattes i en maktsituation i vilken uppgiftsinhämtning belönades och övervåld inte straffades. Detta ledde till en eskalering med allt brutalare övergrepp och våldshandlingar.</p>\n<p>Men slutsatsen bekräftas också av historiska förlopp som Förintelsen. Vanliga tyska tjänstemän deltog i mordmaskineriet eftersom det var viktigt för dem att utföra ett bra jobb, med alltifrån att få tåg att gå i tid och se till att taggtrådsstängsel var hela, till all den logistik och planering som krävdes för att förinta så många människor som möjligt.</p>\n<p>En tänkbar slutsats utifrån observationer och experiment som dessa är därför att många (de flesta?) människor verkar ha en potential till våld och övergrepp. Om man också handlar efter den eller inte, är däremot norm- och situationsberoende.</p>\n<h2><strong>Manlighet och våld</strong></h2>\n<p>Men kön då – är det inte något speciellt med just <em>män</em> – är inte män mer våldsbenägna än kvinnor? I exemplen här ovanför – i Zimbardos experiment, i Abu Ghraib och under Förintelsen – så var ju den överväldigande majoriteten av förövarna män.</p>\n<p>Ser man till statistiken är det svårt att dra någon annan slutsats än att det finns problem med manligheten. Enligt Brottsförebyggande rådet är 83 procent av dem som lagförs för brott män, en andel som varit relativt konstant i många år. Samma fördelning gäller om man bland dessa brott bara ser till våldsbrott: omkring 83 procent av dem som anmäls för misshandel är män. Detsamma gäller dem som <em>utsätts</em> för misshandel. Män blir oftare misshandlade än kvinnor, särskilt unga män. [2]</p>\n<figure>\n<blockquote><p>”Honor har långt färre möjligheter att skaffa sig talrikare avkomma genom våld, eftersom honorna blir gravida och behöver föda upp ungarna med sin mjölk.”</p></blockquote>\n</figure>\n<p>Vi finner trenden inte bara i brottsligt våld utan också på platser där våld är sanktionerat. Till exempel är bara 16 procent av de anställda i försvarsmakten kvinnor, [3] en siffra som trots att den är liten ändå är historiskt hög. I polisyrket utgör kvinnor 35 procent av de anställda, återigen en historiskt hög andel. [4] Och från att inte ha varit tillåtet alls finns numera kvinnliga deltagare i sporter med våldsinslag, som boxning, brottning, budo-sporter och ishockey – men återigen få. Det är bara några exempel.</p>\n<p>För att förstå denna skillnad i benägenhet till våldsanvändning – både brottslig och tillåten – kan man vända sig till observationer och evolutionär kunskap från biologin. I övriga djurvärlden finns samma tydliga mönster som hos människor: hannar använder mer våld än honor. Inte minst gäller detta för däggdjur och speciellt handlar det om hannars våld mot andra hannar.</p>\n<p><strong>Charles Darwin</strong> fann förklaringen. [5] Han observerade att hannar hos vissa arter kan få en evolutionär fördel av att konkurrera ut andra hannar och på så sätt säkerställa tillgången till fler parningar –&nbsp;antingen för att honorna väljer den största, starkaste hanen, eller för att hannarna helt enkelt slår bort konkurrenterna.</p>\n<p>Honor har långt färre möjligheter att skaffa sig talrikare avkomma genom våld, eftersom honorna blir gravida och behöver föda upp ungarna med sin mjölk. I kontrast till det lämnar många däggdjurshannar honorna att själva ta hand om avkomman.</p>\n<figure>\n<blockquote><p>”Det finns därför ett tydligt mönster i naturen. Större skillnader i kroppsstorlek, beväpning eller utsmyckning är tecken på större skillnader i könsroller.”</p></blockquote>\n</figure>\n<p>Den skillnaden gör att vissa egenskaper som gynnas hos hannar inte gynnas hos honor. Särdrag som ger hannar möjlighet att stöta bort andra hannar utvecklas, men då bara hos hannar. Exempel på det är stor kroppsstorlek, [6] olika sorters beväpning (som vassa hörntänder eller horn), [7] men också attribut som gör hannar mer attraktiva, som vackra färger. [8]</p>\n<p>&nbsp;Hos exempelvis kronhjortar och elefantsälar är hannarna långt större och har enorma horn eller hörntänder, medan honorna är förhållandevis små och mindre beväpnade. Detta är en följd av att hannar hos dessa arter slåss våldsamt med varandra under parningssäsongen och helt avstår från att hjälpa till med avkomman, medan honorna inte konkurrerar alls på det sättet.</p>\n<p>Hos arter som gibbonapor och måsar är det däremot annorlunda. Här är individer av båda könen lika stora, har samma typ av beväpning, och hannar och honor beter sig också väldigt lika. Detta är en konsekvens av mindre konkurrens mellan hannar. Hos dessa arter måste båda könen hjälpas åt att föda upp ungarna. Hos arter med den arbetsfördelningen är våldsnivån generellt lägre och skillnaden mellan könen i våldsanvändning likaså.</p>\n<h2>I mitten på det sexuella urvalets skala</h2>\n<p>När skillnaderna blir stora mellan hannar och honor talar man inom evolutionsbiologin om <em>sexuellt urval</em>, som är en distinkt underkategori av det <em>naturliga urvalet</em>. Där naturligt urval mest handlar om att överleva och skaffa mat,&nbsp;handlar sexuellt urval alltså enbart om parningar. Här uppstår hos vissa arter möjligheter för enskilda hannar att genom våld eller genom att vara oemotståndligt vackra skaffa sig många honor. Den skevheten är ursprunget till i princip alla könsskillnader i djurvärlden. [9]</p>\n<figure>\n<blockquote><p>”Grundpoängen att minnas är att könsskillnaderna är olika stora hos skilda arter – hos vissa påtagliga, hos andra obefintliga. Människan hamnar någonstans i mitten på denna skala. Det är inte extremt stor skillnad mellan män och kvinnor i kroppsstorlek, men vi är heller inte helt lika. ”</p></blockquote>\n</figure>\n<p>Hur starkt det sexuella urvalet är varierar mellan olika arter, något som till stor del avgörs av ekologiska förutsättningar. Exakt hur detta styrs ligger dock utanför ämnet för denna artikel. Grundpoängen att minnas är att könsskillnaderna är olika stora hos skilda arter – hos vissa påtagliga, hos andra obefintliga.</p>\n<p>Människan hamnar någonstans i mitten på denna skala. Det är inte extremt stor skillnad mellan män och kvinnor i kroppsstorlek, men vi är heller inte helt lika. Storleksskillnaden mellan könen har också minskat i förhållande till våra närmaste släktingar bland människoaporna. [10] Det antyder att våld mellan män nu ganska länge har lönat sig mindre än det en gång gjorde. Och att båda föräldrarnas ansvar för barnen verkar ha blivit allt nödvändigare.</p>\n<p>Utifrån detta kan man som evolutionsbiolog göra förutsägelsen att män borde vara mer våldsamma än kvinnor, men att skillnaden i våldsanvändning inte borde vara lika extrem som hos de mest ”patriarkala” djuren. [11] Vilket ungefär är det mönster vi kan observera.</p>\n<h2><strong>Våldtäkt inget ovanligt bland djur</strong></h2>\n<p>Ska man förstå sig på fenomenet våldtäkter räcker det dock inte bara att konstatera skillnader i mäns och kvinnors våldsanvändning. Det finns en variabel till som man inte får tappa bort, nämligen att våldets syfte är att tilltvinga sig sex. Hade det bara handlat om våld hade den här artikeln handlat om misshandel. Det som skiljer misshandel från våldtäkt är att sex är inblandat.</p>\n<figure>\n<blockquote><p>”Hos schimpanser, den ena av människans närmaste släktingar, har man observerat våldtäkter och kunnat konstatera att hannar som tilltvingar sig sex får en mer talrik avkomma än de som inte gör det.”</p></blockquote>\n</figure>\n<p>Att tillskansa sig sex med hjälp av våld är inte direkt ovanligt bland andra djur – det finns till och med biologer som studerar våldtäkt som en evolutionär anpassning. [12] Rent bisarra företeelser har utvecklats på området, som till exempel fenomenet ”traumatisk inseminering”, där hannar hos vissa skalbaggsarter använder sin penis för att borra sig igenom honornas skal och på så sätt omintetgöra deras möjlighet att välja partner själva. [13]</p>\n<p>Hos schimpanser, den ena av människans närmaste släktingar, har man observerat våldtäkter och kunnat konstatera att hannar som tilltvingar sig sex får en mer talrik avkomma än de som inte gör det. [14] Men hos den andra av våra närmaste släktingar – bonobos (dvärgschimpanser) – så har våldtäkt aldrig observerats.</p>\n<p>Hos bonobos är hannarna överhuvudtaget föga våldsamma. Här är i stället samtyckessex normen – mycket sex. Hos dem och många andra arter är våldtäkt helt enkelt väldigt ovanligt. Helt likgiltiga för våld är dvärgschimpanser emellertid inte. Det publicerades alldeles nyligen en studie som visade att de föredrar mer aggressiva individer som vänner. Även hos denna relativt fredliga art kan farliga allierade tydligen vara till fördel. [15]</p>\n<p>Alla djur har dock sina egna specialanpassningar, så det är vanskligt att dra slutsatser utifrån andra arters enstaka exempel. Vi kan ju konstatera att både schimpanser och bonobos har päls, men att detta inte säger något om människors behåring. Vill vi förstå människans natur måste vi antingen utgå från generella evolutionära mönster, som vi gjorde när det handlade om våldsanvändning, eller studera människor direkt.</p>\n<h2>Våldtäkter kan bli mycket vanliga</h2>\n<p>Finns det då något som talar för att våldtäktshandlingen är en evolutionär anpassning hos människor, som hos schimpanser? Eller är vi mer som bonobos, där beteendet verkar vara obefintligt?</p>\n<p>Nog förekommer våldtäkter bland människor. Och könsobalansen i statistiken är markant. Enligt BRÅ var 2014 hela 98 procent av dem i Sverige som misstänktes för sexualbrott män. I 94 procent av fallen var offren kvinnor. Våldtäkt, som utgör ungefär en fjärdedel av alla sexualbrott, är nästan uteslutande ett manligt brott mot kvinnor. [16]</p>\n<figure>\n<blockquote><p>”En FN-studie publicerad i The Lancet, där man intervjuat över 10 000 män i Bangladesh, Kina, Kambodja, Indonesien, Papua New Guinea och Sri Lanka, visar horribla nivåer av våldtäkt i vissa länder. Till exempel säger 61 procent av männen i Papua att de våldtagit minst en kvinna”</p></blockquote>\n</figure>\n<p>Men lika tydligt visar statistiken att andelen i en befolkning som anmäls (inte döms) för sexualbrott är minimal: 2014 handlade det om strax över 20 000 anmälningar, vilket då utgjorde högst 0,5 procent av alla män (vissa blev anmälda flera gånger), en försvinnande liten andel. Dock rapporterade hela 1,8 procent av alla kvinnor att de blivit utsatta för sexualbrott (2016: 4,1 procent). [17] Diskrepansen mellan procentsatserna vad gäller antal anmälda män och antal utsatta kvinnor beror dels på de allra flesta sexualbrott går ostraffade, dels på att enstaka män våldför sig på flera kvinnor. Som vi sett i #metoo-kampanjen är också antalet kvinnor som blivit utsatta för sexuella trakasserier förskräckande stort, en form av oanmälda övergrepp som inte syns i brottsstatistiken.</p>\n<p>Går man till statistik i länder som präglas av mer patriarkala värderingar blir bilden dock en annan. En FN-studie publicerad i The Lancet, där man intervjuat över 10 000 män i Bangladesh, Kina, Kambodja, Indonesien, Papua New Guinea och Sri Lanka visar horribla nivåer av våldtäkt i vissa länder. Till exempel säger 61 procent av männen i Papua att de våldtagit minst en kvinna, vilket är ett extremt undantag i statistiken. Men även i landet med lägst procentsats – Bangladesh, 11 procent – är siffran långt över den som svensk våldtäktsstatistik indikerar. [18] Notera dock att statistiken är framtagen på ett annat sätt än den svenska, så en direkt jämförelse går inte att göra. De intervjuade våldtäktsmännen angav oftast som skäl för sitt beteende att de ansåg sig ha rätt att ha sex med kvinnan de våldtog, oavsett vad hon tyckte om saken.</p>\n<figure>\n<blockquote><p>”Är omständigheterna de felaktiga verkar en oroväckande stor andel av män kapabla till sexuella övergrepp.”</p></blockquote>\n</figure>\n<p>Å ena sidan är det ganska svårt att hävda att en egenskap som varierar så mycket i världen är ett tecken på evolutionär anpassning eller ett generellt problem med den manliga naturen. Medan våld män emellan är något vanligt och ibland till och med uppmuntrat och nästan ritualiserat, så är sexualbrott i vissa sammanhang betydligt mer sällsynt. Samma mönster går igen hos oss som hos andra arter – hannar är företrädesvis våldsamma gentemot andra hannar.</p>\n<p>Å andra sidan går det också att föra fram det motsatta påståendet, att våldtäkt är en extrem yttring av generell misogyni på samma sätt som misshandel är en extrem yttring av generell våldsanvändning. Är omständigheterna de felaktiga verkar en oroväckande stor andel av män kapabla till sexuella övergrepp. Som FN-rapporten visar, finns det ingen påföljd, vare sig social eller laglig, så kan det urarta till att våldtäkter blir en väldigt vanlig företeelse.</p>\n<h2>Normer och attityder styr</h2>\n<p>För att återgå till ursprungsfrågan, hur är det då med manligheten – ligger problemet i naturen eller kulturen? Svårigheten med att svara ligger i att våra beteenden påverkas av vår biologi, våra normer och den aktuella situationen. Detta gör att det finns medfödda, inlärda och situationsbundna faktorer som avgör hur vi agerar. Den här komplexa påverkan på våra beteenden gör det extremt svårt att reda ut vad som är natur, vad som är kultur och vad som är en omedelbar reaktion på läget. Vi är kulturella djur.</p>\n<p>I grova drag kan man sammanfatta det som att det finns en latent benägenhet till våldsanvändning hos alla människor, något som kan utlösas när omständigheterna och de rådande normerna är olyckliga. Vissa människor har dock närmare till våldsanvändning än andra. Våldsbenägenhet är av evolutionära skäl i mycket högre grad närvarande hos män än hos kvinnor, något man kan se både vad gäller brottslig och tillåten våldsanvändning.</p>\n<figure>\n<blockquote><p>”Attityder som dessa går att förändra, det är en lärdom från historien, något som gjort att kvinnor i nutida samhällen kan leva säkrare än någonsin tidigare. ”</p></blockquote>\n</figure>\n<p>Detta gäller i ännu högre grad våld i syfte att tillskansa sig sex. Sexuellt våld är nästan uteslutande ett manligt brott mot kvinnor. FN-statistik visar dock på väldiga skillnader mellan länder, men nästan alltid är det en minoritet av män som utför övergreppen, som dock drabbar en stor mängd kvinnor.</p>\n<p>Så vi är tillbaks där vi började: majoriteten av våldsverkare och sexualbrottslingar är män, men majoriteten av män är inte våldsamma eller våldtäktsmän. Det finns en biologisk bakgrund man måste förstå, men det handlar också om situationer och normer.</p>\n<p>Vill vi förhindra våldtäkter och misogyni är det mer fruktbart att förstå situationsbundna och sociokulturella orsaksförhållanden än den rena biologin. Våldtäkter är vanligare i vissa situationer och sammanhang än andra, som till exempel i krigssituationer, gentemot redan utsatta kvinnor, eller när män tror sig berättigade till sex. Vill man förhindra våld och våldtäkter handlar det därför dels om att minimera denna typ av situationer men dels också om att förändra normer till att vara mer otillåtande till sådana beteenden.</p>\n<p>I vårt samhälle i denna tid betraktas våldtäkt i allmänhet som något socialt oacceptabelt. Nuförtiden är heller inte den rekommenderade ”hjälpen” till en våldtagen kvinna den traditionellt bibliska, att hon gifter sig med sin våldtäktsman. Ej heller stigmatiseras kvinnor som föder barn utanför äktenskapet och deras barn trakasseras inte som ”oäktingar”. I stället är det förövarna som hängs ut.</p>\n<p>Attityder som dessa går att förändra, det är en lärdom från historien, något som gjort att kvinnor i nutida samhällen kan leva säkrare än någonsin tidigare. Förhoppningen är att #metoo leder till ytterligare sådana attitydförändringar. Det man kan ta med sig från biologin är en förståelse för varför sådana insatser främst måste riktas mot män.</p>\n<div class=\"notes-wrapper\"><a class=\"shadow-button noselect show-notes\" data-articleid=\"1452\">  <span class=\"button-inner-wrapper\">    <span class=\"left-part\">      <i class=\"ti-arrow-circle-down\"></i>    </span>    <span class=\"right-part\">      <span class=\"default-text\">Se noter</span>      <span class=\"open-text\">Visa mindre</span>    </span>  </span></a><p></p>\n<div class=\"references\">\n<h3 id=\"noter\" class=\"ref-heading\" style=\"color: #000;;\">Noter</h3>\n<p>[1]&nbsp;Zimbardo, P G, 2007, <em>The Lucifer effect: understanding how good people turn evil</em>. New York: Random House.</p>\n<p>[2]&nbsp;https://bra.se/brott-och-statistik/statistik-utifran-brottstyper/vald-och-misshandel.html (läst 2018 05 01).</p>\n<p>[3]&nbsp;https://www.forsvarsmakten.se/sv/information-och-fakta/forsvarsmakten-i-siffror/ (läst 2018 05 01).</p>\n<p>[4]&nbsp;https://www.scb.se/statistik/_publikationer/uf0521_1990i30_br_a40br1001.pdf (läst 2018 05 01).</p>\n<p>[5]&nbsp;Darwin, C, 1871, <em>The descent of man and selection in relation to sex</em>. London: John Murray.</p>\n<p>[6]&nbsp;Lindenfors, P, Gittleman, J L &amp; Jones, K E, 2007, “Sexual size dimorphism in mammals”, s 19-26 i Fairbairn DJ, Blanckenhorn WU &amp; Szekely T, red, 2007, <em>Sex, size and gender roles: evolutionary studies of sexual size dimorphism</em>. Oxford: Oxford University Press.</p>\n<p>[7]&nbsp;Thorén, S, Lindenfors, P &amp; Kappeler, P M, 2006, “Phylogenetic analyses of dimorphism in primates: evidence for stronger selection on canine size than on body size”. <em>American Journal of Physical Anthropology,</em> vol 130, s 50-59.</p>\n<p>[8]&nbsp;Dunn, P O, Armenta, J K &amp; Whittingham, L A, 2015, “Natural and sexual selection act on different axes of variation in avian plumage color”, i <em>Science Advances</em>, 1, p.e1400155.</p>\n<p>[9]&nbsp;Andersson, M B, 1994, <em>Sexual selection</em>. Princeton [NJ], Princeton University Press.</p>\n<p>[10]&nbsp;Lindenfors, P &amp; Tullberg, B S, 1998, “Phylogenetic analyses of primate size evolution: the consequences of sexual selection”, i <em>Biological Journal of the Linnean Society </em>vol 64, nr 4, s 413-447.</p>\n<p>[11]&nbsp;Lindenfors, P &amp; Tullberg, B S, 2011, “Evolutionary aspects of aggression: the importance of sexual selection”, s 7-22 i Huber R, Bannasch DL &amp; Brennan P, red, <em>Aggression: Advances in Genetics</em>, vol 75. Burlington: Academic Press.</p>\n<p>[12]&nbsp;Thornhill, R &amp; Palmer, C, 2000, <em>A natural history of rape: biological bases of sexual coercion</em>. Cambridge [MA]: MIT Press.</p>\n<p>[13]&nbsp;Arnqvist, G &amp; Rowe, L, 2005, <em>Sexual conflict</em>. Princeton [NJ]: Princeton University Press.</p>\n<p>[14]&nbsp;Feldblum, J T <em>et al</em>, 2014, “Sexually coercive male chimpanzees sire more offspring”, s 2855-2860 i <em>Current Biology, </em>vol 24, nr 23.</p>\n<p>[15]&nbsp;Krupenye, C &amp; Hare, B, 2018, “Bonobos prefer individuals that hinder others over those that help”, s 280-286 i <em>Current Biology</em>, vol 28, nr 2.</p>\n<p>[16]&nbsp;Olseryd, J, 2014, Gärningspersoners kön och ålder vid misshandel, hot, rån och sexualbrott. BRÅ kortanalys 5/2014.</p>\n<p>[17]&nbsp;https://bra.se/brott-och-statistik/statistik-utifran-brottstyper/valdtakt-och-sexualbrott.html (läst 2018 05 01).</p>\n<p>[18]&nbsp;Jewkes, R, Fulu, E, Roselli, T &amp; Garcia-Moreno, C, 2013, “Prevalence of and factors associated with non-partner rape perpetration: findings from the UN Multi-country Cross-sectional Study on Men and Violence in Asia and the Pacific”, s e208-e218 i <em>The Lancet Global Health</em>, vol 1 nr 4.</p>\n</div>\n</div>\n<div class=\"author-byline\">Patrik Lindenfors är docent i ekologi vid Stockholms universitet och författare.\n</div>\n</p>"},{"title":"Jag överger inte socialdemokratin","image":"https://kvartal.se/wp-content/uploads/2018/03/kvartal-placeholder-arkiv.jpg","description":"Sverigedemokraterna är i dag på många sätt ungefär det som socialdemokratin var i början på förra seklet. Och LO-ledningens stenhårda kampanj på temat att SD är ett arbetarfientligt högerparti, har antagligen varit alltför överdriven och förljugen för att fungera. Det skriver Widar Andersson...","author":"Widar Andersson","date":"2018-07-10T21:18:45.000Z","excerpt":"","content":"<p>SD är i dag på många sätt ungefär det som S var i början på förra seklet: En folklig rörelse som stiger fram genom sitt motstånd mot eliten och som har ett påtagligt nationellt anslag. Och LO-ledningens stenhårda kampanj på temat att SD är ett arbetarfientligt högerparti som vill sänka lönerna och krossa välfärden, har antagligen varit alltför överdrivna och förljugna för att fungera. Det skriver Widar Andersson, chefredaktör på Folkbladet (S), i en kommentar till socialdemokratins kris. \nSocialdemokratin är en institution i svenskt samhällsliv. Partiet har verkat under tre sekler.</p> <p> Under sitt andra sekel dominerade Socialdemokraterna inrikespolitiken på ett så totalt sätt som knappast har något motstycke i den fria världen. Under det nu pågående tredje seklet har partiet hittills haft regeringsmakten under tio av 18 möjliga år.&nbsp;<p></p>\n<p>När jag sätter mig för att skriva dessa rader har en undersökning från DN-Ipsos precis rört om i grytan med sifferserien 24 – 22 – 20. Siffrorna visar procenttalen för Socialdemokraterna, Moderaterna och Sverigedemokraterna. Det är 98 år sedan sådana sifferserier kunde användas för att beskriva relationerna mellan de tre största partierna. I 1920 års val till riksdagens andra kammare fick Socialdemokraterna 29 procent, Moderaterna 27 procent medan Liberalerna fick 21 procent.</p>\n<p>Därefter har Socialdemokraterna aldrig fått under 30 procent i något av alla de riksdagsval som hållits fram till våra dagar.</p>\n<p>Det finns förvisso en sakta sjunkande tendens i de socialdemokratiska valresultaten. Redan efter valnederlaget 1976 – efter 44 år av obrutet S-styre – varnade partiets egen val- och framtidsforskare <strong>Jan Lindhagen</strong> för att framförallt urbaniseringen – de ”röda brukens” tillbakagång – steg för steg skulle urholka den socialdemokratiska valmanskåren.&nbsp; Lindhagen fick möta hårt motstånd från två håll. Dels från partiapparaten som sådan som så pass nära efter valförlusten – en känsla av ”statskupp” som tidigare kulturministern, partisekreteraren med mera <strong>Marita Ulvskog</strong> beskrev valnederlaget – var oförmögen att analysera eventuella egna strukturella tillkortakommanden. Dels fick Lindhagen kritik från många bland partifolket som lite enkelt sammanfattat hävdade att det framförallt var ”politikens innehåll” som avgjorde upp- och nedgångar. Med en politik mer till vänster skulle S snart repa sig; så var budskapen från det hållet.</p>\n<figure>\n<blockquote><p>”Det kan vara så att en tidigare framgångsfaktor för S – brännmärkningen av Moderaterna som snudd på barnätande arbetarfiender – nu förvandlas till en nedgångsfaktor.”</p></blockquote>\n</figure>\n<p>Mer än fyrtio år senare kom ett slags ”domslut” över Jan Lindhagen. Tidigare i år presenterade forskaren och socialdemokraten <strong>Anders Lidström</strong> sin rapport <em><a href=\"https://www.diva-portal.org/smash/get/diva2:1172030/FULLTEXT01.pdf\" target=\"_blank\" rel=\"noopener\">Socialdemokratins tillbakagång 1973-2014</a></em>. &nbsp;Anders Lidström <a href=\"http://folkbladet.se/opinion/strukturer-pa-s-skuggsida-om4996377.aspx\">refererade</a> till den interna S-debatten efter valförlusten 1976. I partitidningen Tiden hävdade Lindhagen att ”de pågående samhällsförändringarna i form av minskad industrialisering och befolkningsomflyttningar gradvis rycker undan förutsättningarna för en socialdemokratisk politik.” Hans förutsägelse var därför att stödet för partiet skulle komma att minska framöver.<br>\n”Lindhagen fick rätt” konstaterade Anders Lidström kort och gott.</p>\n<p>Det är viktigt att påminna om de långsamma strukturella förändringarnas betydelse för långlivade sociala maktinstitutioner som socialdemokratin. Utvecklingen är inte ödesbunden på det sättet att Socialdemokraterna snabbt och obevekligt måste bli ett allt mindre parti; att det liksom inte finns något att göra. Får moderata krafter möjlighet att ta hand om S efter valet kan det mycket väl utvecklas till ett modernt parti som kan komplettera i de flesta regeringar på ett bra sätt. Däremot leder det ofta helt fel att stirra sig blind på nuet när det kommer till flersekellånga verksamheter.</p>\n<p>Visst har de tvära kasten i invandrings- och integrationspolitiken haft betydelse för just denna nedgång. På ett liknande sätt hade sammanbrottet som ledde till att <strong>Håkan Juholt</strong> utsågs till partiledare stor betydelse för den lika stora nedgången vid inledningen av 2013.</p>\n<p>I det långa loppet är emellertid närsynthet inte att rekommendera när det gäller socialdemokratin. Det strukturella – att människor i allt större omfattning frågar sig vad man egentligen ska ha den här institutionen till – är de mest centrala orsakerna till att det ”inte lyfter” i opinionen för Socialdemokraterna under försommaren 2018.</p>\n<p>Om Jan Lindhagen var en av socialdemokratins mest lysande intellektuella stjärnor i den förra generationen så är <strong>Håkan A. Bengtsson </strong>en av min generations mest intressanta socialdemokratiska tänkare.&nbsp;</p>\n<p>I en krönika under rubriken ”<a href=\"http://www.dagensarena.se/opinion/tidsandan-lagger-sten-pa-borda-s/\" target=\"_blank\" rel=\"noopener\">Tidsandan lägger sten på börda för S</a>” på Dagens Arena (18/5), återkopplar Bengtsson till en <a href=\"http://www.dagensarena.se/essa/stor-risk-att-socialdemokraternas-nya-strategi-misslyckas/\" target=\"_blank\" rel=\"noopener\">uppmärksammad artikel</a> av bland andra forskaren <strong>Jens Rydgren</strong> (Arena 16/5), som argumenterar för att S inte kommer att vinna några flyktade väljare åter från SD genom sin omsvängning i migrationen. Vilket väl knappast någon har hävdat. Avsikten med att under buller och bång återgå till en traditionellt stram invandringspolitik är väl snarare att försöka avvärja framtida och än större förluster. Kampen mot SD är på liv och död för Socialdemokraterna. Partiernas väljarbaser överlappar varandra och Sverigedemokraterna har vunnit stora framgångar i den manliga LO-arbetarkåren och i hela äldrekollektivet.&nbsp; SD: s fortsatta tillväxt indikerar att partiet har framgångar även bland LO-kvinnor och i tjänstemannagrupper. SD är i dag på många sätt ungefär det som S var i början på förra seklet: En folklig rörelse som stiger fram genom sitt motstånd mot eliten och som har ett påtagligt nationellt anslag. Sverigedemokraternas uppstigande i den partipolitiska konkurrensrymden är därför den starkast lysande nutida orsaken till att det inte lyfter för Socialdemokraterna.</p>\n<figure>\n<blockquote><p>”de få gånger då frustrationen blivit för stor och jag lekt med tanken att i smyg rösta högerut har jag för mitt inre öga kunnat se hur far och mor och farmor och farfar snurrat i sina gravar i besvikelse över mitt svek. Så jag är där jag var och blir. ”</p></blockquote>\n</figure>\n<p>Håkan A Bengtsson lyfter fram annat och än mer intressant innehåll i Rydgrens artikel: ”En stor majoritet av de forna S-väljarna som nu röstar på Sverigedemokraterna vill ha en moderat skatte- och välfärdspolitik. Har de blivit mer borgerliga på senare tid? Eller har de alltid tänkt i dessa banor men av historiska och kulturella skäl inte kunnat rösta borgerligt men tycker nu att SD under <strong>Jimmie Åkesson </strong>är ett mer acceptabelt alternativ? Undersökningen bär vittnesbörd om ett pågående politiskt och ideologiskt maktskifte”, konstaterar han.</p>\n<p>Jag tror Bengtsson är något viktigt på spåren. Det kan vara så att en tidigare framgångsfaktor för S – brännmärkningen av Moderaterna som snudd på barnätande arbetarfiender – nu förvandlas till en nedgångsfaktor.</p>\n<figure>\n<blockquote><p>”LO-ledningens stenhårda kampanjande på temat att SD är ett ”arbetarfientligt högerparti som vill hjälpa Moderaterna att sänka lönerna och krossa välfärden” har antagligen varit alltför överdrivna och förljugna för att fungera.”</p></blockquote>\n</figure>\n<p>Jag är själv uppvuxen i ett klassiskt socialdemokratiskt brukssamhälle på 1960-talet. Socialdemokratin var lika självklar för oss arbetare som det var naturligt att disponenten i sitt stora hus på samhällets högsta kulle var högerman. Det där sitter fortfarande djupt i mig. Det är kanske svårt för moderna och yngre människor att förstå. Men de få gånger då frustrationen blivit för stor och jag lekt med tanken att i smyg rösta högerut har jag för mitt inre öga kunnat se hur far och mor och farmor och farfar snurrat i sina gravar i besvikelse över mitt svek. Så jag är där jag var och blir. Det Håkan A. Bengtsson visar på är att många traditionella S-väljare med liknande grader av anti-M-indoktrinering som jag själv, tycks ha hittat en smitväg ut genom att gå till SD. LO-ledningens stenhårda kampanjande på temat att SD är ett ”arbetarfientligt högerparti som vill hjälpa Moderaterna att sänka lönerna och krossa välfärden” har antagligen varit alltför överdrivna och förljugna för att fungera.</p>\n<p>Människor har kunnat se sig själva i spegeln och säga att ”detta är inte ett steg högerut. Jag röstar med SD för att protestera mot den kapsejsade invandringspolitiken.” Och när man väl har börjat vandra så öppnar sig nya världar.&nbsp; SD som smitväg ut till Moderaterna är sannolikt ett av skälen till att det inte lyfter för Socialdemokraterna denna soliga försommar 2018.</p>\n<figure>\n<blockquote><p>”En socialdemokrati utan regeringsinnehav är därför ofta en rätt så sorglig upplevelse. Utan regerandets normerande kraft tycks partiledningarna tappa i auktoritet.”</p></blockquote>\n</figure>\n<p>Avslutningsvis återvänder jag till de strukturella resonemang som inledde denna text. Socialdemokratin är framförallt ett regeringsparti; det är genom regerandets krav på anpassning till de obändiga verkligheterna som partiet framför allt strukturerats. Det socialdemokratiska partiet bildades av materiellt inriktade fackföreningar som var tydliga om att partiet skulle användas för att genomdriva reformer för arbetarnas bästa.&nbsp;</p>\n<p>Socialdemokratin har således aldrig varit ett idéparti där den fria och sökande debatten har setts som ett mervärde i sig själv; såsom det från och till har varit och är i till exempel Folkpartiet/Liberalerna.&nbsp;</p>\n<p>En socialdemokrati utan regeringsinnehav är därför ofta en rätt så sorglig upplevelse. Utan regerandets normerande kraft tycks partiledningarna tappa i auktoritet. Den segdragna hanteringen av det sista socialistutbrottet Löntagarfonderna efter valförlusterna 1976 och 1979, <strong>Mona Sahlin</strong> som ”tvingades” att ta med Vänsterpartiet i en regeringsutmanarkoalition efter förlustvalet 2006, och valet av Håkan Juholt till partiledare efter förlustvalet 2010, bär syn för sägen. Utan regeringsmakt är S ett bräckligt käril.</p>\n<p>Regeringsmaktens struktur har också länge gynnat socialdemokratin. I en regering måste man ibland göra saker och ting därför att problem måste lösas. Många av de där ”måstegrejerna” för västerländska demokratier under 1900-talet löste S-regeringarna på ett skickligt och väl avvägt sätt som förstärkte socialdemokratin. Socialförsäkringarna, bostadsfinansieringen, det nära samarbetet med den privatekonomiska makten i Wallenbergsfären, införandet av tilläggspensionen ATP, arbetskraftsinvandringen, semesterreformer för löntagare och utbyggnaden av grundskolan, är exempel på reformer som var mer eller mindre nödvändiga för tillväxten och välståndet och som dessutom till stora delar var populära i S väljarbaser.&nbsp;</p>\n<p>Senare kom S-regeringar att behöva kampanja för medlemskap i EU, genomföra stora neddragningar av A-kassan och andra ersättningssystem och behöva administrera ständigt växande och mer populära valfrihetssystem i välfärden. En delförklaring till att det inte lyfter för S är kort sagt att S-regeringar under de senaste 25 åren har tvingats göra reformer som har mötts med misstänksamhet och misstro i de numer allt tunnare breda lagren i partiet.</p>\n<div class=\"author-byline\"><strong>Widar Andersson</strong>&nbsp;är chefredaktör för Folkbladet (S) &nbsp;\n</div>\n</p>"},{"title":"Upphöjdhet i det moderna samhället","image":"https://kvartal.se/wp-content/uploads/2018/03/kvartal-placeholder-arkiv.jpg","description":"Den franske författaren Alexis de Tocqueville skulle lett igenkännande om han ställts inför turerna kring Svenska Akademien, liksom hans brittiske författarkollega Paul Johnson. Men den svenske sociologen Hans L Zetterberg skulle mött ett Sverige som rör sig bort från hans bild av ett...","author":"Per Dahl","date":"2018-07-10T21:20:02.000Z","excerpt":"","content":"<p>Den franske författaren Alexis de Tocqueville skulle lett igenkännande om han ställts inför mediaturerna kring Svenska Akademien, liksom hans brittiske författarkollega Paul Johnson. Men sociologen Hans L Zetterberg skulle mött ett Sverige som rör sig bort från hans bild av ett mångfacetterat samhälle, skriver redaktören Per Dahl.\nÄr inte människors engagemang i det som händer märkligt? Jag möter folk som i vanliga fall är eftertänksamma men som nu kastar sig in i ställningstaganden, som uppenbarligen känner sig personligen engagerade av ett händelseförlopp som egentligen bara berör Akademiens ledamöter.</p> <p> Skulle samma upprördhet ha brutit ut om skandaler hade röjts i Skogs- och lantbruksakademien eller Kungl Örlogsmannasällskapet?<p></p>\n<p>Den konflikt som utspelar sig kring Akademien bekräftar några reflektioner om det moderna samhället. Den första är <strong>Alexis de Tocquevilles</strong>&nbsp;(1805-1859) iakttagelse från Förenta staterna om den allmänna meningens makt. I det Europa han kom ifrån fanns marginaler för det aparta, det som gick i tydlig otakt med tid och sed. I den union han besökte regerade däremot den <em>allmänna meningen</em>, och den offentliga person som kom i konflikt med denna utsattes för social bestraffning. Här urskilde de Tocqueville en oväntad maktmekanism i demokratin, en drivkraft för konformitet.</p>\n<figure>\n<blockquote><p>”Kungen och hovet i Versailles följde sina spelregler och tyckte att de hade gjort allt rätt. Hur kom det sig att alla dessa helt ovidkommande personer med ens hade åsikter om det som inte angick dem?”</p></blockquote>\n</figure>\n<p>Den brittiske skriftställaren <strong>Paul Johnson</strong> (1928-)&nbsp;gjorde en liknande iakttagelse i sin studie över perioden efter Napoleonkrigen, <em>Det modernas födelse 1815 till 1830</em>. Revolutionen hade förlorat, konstaterade han, men de gamla regimerna återvände efter en ingången kompromiss. Hierarkierna återupprättades på villkor att makten över samhällets normbildning övergick till en ny grupp: den lägre medelklassen. Hädanefter skulle det vara småborgerligheten som satte ramarna för agerande i offentligheten, oberoende av vem som var aktör.</p>\n<p>Den tredje tankekedjan går tillbaka till 1789. Kungen och hovet i Versailles följde sina spelregler och tyckte att de hade gjort allt rätt. Hur kom det sig att alla dessa helt ovidkommande personer med ens hade åsikter om det som inte angick dem? Varför krävde de att kungafamiljen skulle flytta till Tuillerierna?</p>\n<p>Lyssnar jag till min omgivning riktas kritiken inte så mycket mot vad Svenska Akademien <em>gör</em> utan mot vad den <em>är</em>. Och egentligen inte heller dit, utan mot diskrepansen mot vad Svenska Akademien <em>borde vara </em>i allmänhetens ögon. Är det ordboksarbetet, den ursprungliga uppgiften, som underkänns? Knappast. Är det förvaltandet av Nobelbiblioteket? Nej. Är det klassikerutgivandet, med författare från <strong>Hedvig Charlotta Nordenflycht</strong> till <strong>Gösta </strong><strong>Oswald</strong>? Ingen klagar högt i alla fall. Inte heller stipendie- och prisutdelandet sägs vara mer orättvist i dag än det brukar beskyllas för att vara.</p>\n<p>I stället är det en enda aktivitet, som verkar ha format allmänhetens bild av Akademien: utdelandet av Nobels litteraturpris. Och det är inte ens en ursprunglig uppgift – Akademien arbetade på i 115 år innan den tillkom på agendan. Vill institutionen egentligen domineras av denna enda roll i allmänhetens ögon? Så sker nu, och här finner vi nog huvudorsaken till mediestormen. Akademien är ju <em>vår</em>, <em>vi</em> ska ju vara delaktiga i dess framträdanden kring litteraturprisutdelandet. <em>Våra </em>normer ska gestaltas av dess ledamöter. De flesta lär däremot helt strunta i vems normer som präglar de redaktionella principerna för exempelvis utgåvan år 2005 av <strong>Bo Bergmans</strong> poesi och prosa i urval.</p>\n<figure>\n<blockquote><p>”Hur väl fungerar en kyrka där ekonomins reaktionsmönster vinner insteg? Där begrepp som ”vinstmarginal” och ”produktivitet” blir kriterier för församlingsverksamheten?”</p></blockquote>\n</figure>\n<p>Att bli upphöjd av omvärlden för endast en liten del av sitt arbete kan ge fördelar, men blir lätt en fängelsecell. Sociologen <strong>Hans L Zetterberg</strong>&nbsp;(1927-2014) förde fram tanken på hur skilda samhällsarenor präglades av separata handlingsmönster och grundläggande normer, relativt fristående från varandra: på politikens arena fanns exempelvis strävan efter makt, på religionens strävan efter helighet, i vetenskapens strävan efter kunskap och i konstens strävan efter skönhet. Inom den ekonomiska sfären strävade vi efter rikedom. Att överföra normer, mönster, ideal och symboler från ett område till ett annat skulle leda till ett fattigare samhälle. Det fullödiga, rika samhällslivet, <em>The many-splendored society </em>med hans eget uttryck, präglades i stället av diversitet, av att liv och handling inom de skilda sfärerna fick utvecklas på sina egna villkor.&nbsp;</p>\n<p>Varför ansåg Zetterberg det viktigt att olika samhällssfärer fick präglas av sina egna normsystem och inte utsattes för andra sektorers? Några exempel ger en antydan. Hur väl fungerar en kyrka där ekonomins reaktionsmönster vinner insteg? Där begrepp som ”vinstmarginal” och ”produktivitet” blir kriterier för församlingsverksamheten? Hur skulle rättsväsendet bli om domar i brottsmål inte bara tog hänsyn till rättvisan, utan också till följderna för domstolens lönsamhet? Hur skulle sjukvården bli om militära ideal som tolerans gentemot nödvändiga förluster och sentenser som ”underlåtenhet att handla ligger kirurg tyngre till last än felaktigt val av medel” skulle få ökad tyngd. Även om gränsområden finns – som rätts- och vårdekonomi – fann Zetterberg och finner nog också vi att ”icketraditionella” normer ofta leder till problem. Den teoretiske fysikern ska sträva efter att utvidga kunskapen, sedan kan lönsamheten uppstå ändå.</p>\n<p>I Akademiens fall finner vi dessutom en faktor som Zetterberg för sin del inte poängterar. Vårt samhälles fixering vid nutiden.&nbsp;<em>&nbsp;</em>Det är en allmänt hållen uppfattning att våra värderingar bör präglas av samtiden, ett begrepp som numera är ganska smalt definierat. Det som en majoritet utan större eftertanke tyckte gick för sig 1958, eller tvärt om ansåg som abnormt, anses i dag ofta som förkastligt eller i det andra fallet som normalt.</p>\n<p>Diskussioner av detta slag måste naturligtvis föras med känsla för nyanser. Det går naturligtvis inte att hävda att det som ansågs som normalt eller eftersträvansvärt för tvåhundra år sedan oreflekterat skulle bemötas med tolerans i dag (betänk dödsstraffets avskaffande eller den allmänna och lika rösträttens införande). Inte heller har andra världsdelars alla sociokulturella normer en plats i vårt land, vi behöver bara tänka på månggifte.</p>\n<p>Men nog tyder ändå reaktionerna gentemot Svenska Akademiens former på att vi befinner oss långt bort från Zetterbergs ideal. Marginell mångfald som skulle kunna berika vårt samhälle uppfattas som ett hot. Enhetligheten ska råda.</p>\n<div class=\"author-byline\"><strong>Per Dahl</strong>&nbsp;är redaktör på Kvartal och före detta politisk chefredaktör för Barometern-OT.\n</div>\n</p>"},{"title":"Förkunnelse som förutsätter tro","image":"https://kvartal.se/wp-content/uploads/2018/02/svt.png","description":"I veckan meddelade bland annat SVT, SR, DN och SvD att man går samman i en kampanj för att granska fakta inför valet. Redan på ett principiellt plan är idén problematisk. Faktagranskning sker i fri konkurrens mellan medier, inte genom att dominerande aktörer går samman för att granska...","author":"Paulina Neuding","date":"2018-07-10T21:29:56.000Z","excerpt":"","content":"<p>I veckan meddelade några av Sveriges tyngsta mediehus – bland annat SVT, SR, Dagens Nyheter och Svenska Dagbladet – att man går samman i en kampanj för att granska fakta inför valet. Redan på ett principiellt plan är idén problematisk. Faktagranskning sker i fri konkurrens mellan medier, inte genom att dominerande aktörer går samman för att granska meningsutbyte mellan medborgare, skriver Paulina Neuding. \nAgendas reportage från i söndags är så märkligt iscensatt. På en bänk i skogen sitter tre så kallade ensamkommande.</p> <p> Aktivisten <strong>Kinna Skoglund</strong>&nbsp;från nätverket <em>Vi står inte ut </em>berättar deras historier med händerna på deras axlar: Det påstås att de är tonåringar, eller var det i alla fall nyss när de sökte asyl. Skoglund refererar till dem som ”barn”.<p></p>\n<p>Kameran går nära, mycket nära. Men det är inte Kinna Skoglunds ansikte som exponeras med varje linje, varje por, varje ärr, utan de ensamkommandes. Det är som att SVT själva medger att det som sägs i reportaget, och det som varit SVT:s narrativ kring frågan i flera år, är något annat än vad våra ögon ser.</p>\n<p>Det är som att journalister avkräver allmänheten ett slags religiös tro. För det är när vi är som bäst som vi tror på det som förkunnas, oavsett vad våra sinnen och vår samlade livserfarenhet säger oss.&nbsp;</p>\n<p>I veckan meddelade några av Sveriges tyngsta mediehus –&nbsp;bland annat SVT, SR, Dagens Nyheter och Svenska Dagbladet –&nbsp;att man går samman i en kampanj för att granska fakta inför valet.&nbsp;Redan på ett principiellt plan är idén problematisk. Faktagranskning sker i fri konkurrens mellan medier, inte genom att dominerande aktörer går samman för att granska meningsutbyte mellan medborgare. I den mån detta meningsutbyte infiltreras av sådant som systematiskt trollande av främmande makt, bör det exponeras genom gängse journalistiska metoder. Relevanta faktagranskningar av en redaktion sprids vidare av andra, i den mån kvaliteten håller.&nbsp;</p>\n<p>Men det är inte det enda problemet.&nbsp;De medier som nu gått samman har inte bara samtliga gjort sig skyldiga till missar i sin rapportering. Sådant händer alla journalister förr eller senare. Problemet är att det handlat om systematiska felaktigheter under lång tid, som varit ideologiskt motiverade – nu senast manifesterat genom SVT Opinions undanhållande av relevanta sakförhållanden om asylboendet i Staffanstorp. Dessutom har samma medier vid ett flertal tillfällen valt att <a href=\"https://www.journalisten.se/nyheter/tung-kritik-mot-svt-granskning-av-fb-sida\" target=\"_blank\" rel=\"noopener\">vända granskningen</a> mot <a href=\"https://www.dagenssamhalle.se/kronika/det-aer-skillnad-pa-folk-och-folkvalda-9010\" target=\"_blank\" rel=\"noopener\">enskilda medborgare</a> som ansetts ifrågasätta dogmer framför allt kring migration och integration.&nbsp;Rapporteringen om de så kallade ensamkommande är förmodligen det mest flagranta exemplet på att <a href=\"https://kvartal.se/kommentar/statister-i-vr-berttelse-om-oss-sjlva\" target=\"_blank\" rel=\"noopener\">fakta fått ge vika för fostran</a>.&nbsp;</p>\n<figure style=\"width: 600px\" class=\"wp-caption alignnone\"><img src=\"data:image/svg+xml;charset=UTF-8,%3Csvg%20xmlns%3D%22http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg%22%20width%3D%22600%22%20height%3D%22588%22%3E%3Cg%20fill%3D%22%23fefefe%22%3E%3Crect%20width%3D%22200%22%20height%3D%22196%22%2F%3E%3Crect%20width%3D%22200%22%20height%3D%22196%22%20fill%3D%22%23fdfdfd%22%20x%3D%22200%22%2F%3E%3Crect%20width%3D%22200%22%20height%3D%22196%22%20fill%3D%22%23ffffff%22%20x%3D%22400%22%2F%3E%3Crect%20width%3D%22200%22%20height%3D%22196%22%20fill%3D%22%23f8f8f8%22%20y%3D%22196%22%2F%3E%3Crect%20width%3D%22200%22%20height%3D%22196%22%20fill%3D%22%23feffff%22%20x%3D%22200%22%20y%3D%22196%22%2F%3E%3Crect%20width%3D%22200%22%20height%3D%22196%22%20fill%3D%22%23fffffd%22%20x%3D%22400%22%20y%3D%22196%22%2F%3E%3Crect%20width%3D%22200%22%20height%3D%22196%22%20fill%3D%22%237e582b%22%20y%3D%22392%22%2F%3E%3Crect%20width%3D%22200%22%20height%3D%22196%22%20fill%3D%22%23c59241%22%20x%3D%22200%22%20y%3D%22392%22%2F%3E%3Crect%20width%3D%22200%22%20height%3D%22196%22%20fill%3D%22%237a5715%22%20x%3D%22400%22%20y%3D%22392%22%2F%3E%3C%2Fg%3E%3C%2Fsvg%3E\" decoding=\"async\" loading=\"lazy\" data-lazy=\"1\" class=\"tf_svg_lazy\" data-tf-src=\"https://kvartal.se/wp-content/uploads/artikelbilder/qfRJXlgrEP.jpg\" alt=\" Skärmdump från SvD 21/10 2015. \" width=\"600\" height=\"588\"><noscript><img data-tf-not-load src=\"https://kvartal.se/wp-content/uploads/artikelbilder/qfRJXlgrEP.jpg\" alt=\" Skärmdump från SvD 21/10 2015. \" width=\"600\" height=\"588\" /></noscript><figcaption class=\"wp-caption-text\">Skärmdump från SvD 21/10 2015.</figcaption></figure>\n<p>Jag vill understryka att detta inte är ett ifrågasättande av åldern på varje enskild person som figurerat i reportage om ensamkommande. Det är svårt att avgöra en enskild människas ålder, och sådant som näringsbrist och svåra levnadsförhållanden har en inverkan på åldrande. Men blotta mängden reportage med människor som ser ut som män men som beskrivs som barn ger vid handen att det rör sig om psykologiska mekanismer som för tankarna till <strong>HC Andersen</strong>. Och de medier som under flera år underblåst detta går nu formellt samman för att skilja sant från falskt.&nbsp;</p>\n<div class=\"author-byline\"><strong>Paulina Neuding</strong>&nbsp;är chefredaktör för Kvartal.\n</div>\n</p>"},{"title":"Partier från någonstans till varsomhelst","image":"https://kvartal.se/wp-content/uploads/2018/03/kvartal-placeholder-arkiv.jpg","description":"Hur kunde politikerna missa att hälften av medborgarna inte var med på deras mångkulturella projekt? Och varför har de så svårt att övertyga när de säger att de lägger om kursen? Katarina Barrling, docent i statsvetenskap, finner en förklaring i den dimension av politiken som frågar: Känner du...","author":"Katarina Barrling","date":"2018-07-11T10:38:30.000Z","excerpt":"","content":"<p>Hur kunde politikerna missa att hälften av medborgarna inte var med på deras mångkulturella projekt? Och varför har de så svårt att övertyga när de säger att de lägger om kursen? Det finns en förklaring. Den hittas i den dimension av politiken som frågar: Känner du dig hemma någonstans eller varsomhelst?\nOch med sommar och skönhet och skogsvindsackord\nstår min hembygd och hälsar mig glad,\nvar mig hälsad! – Men var är min faders gård,\ndet är tomt bakom lönnarnas rad.\n        Gustaf Fröding\nIch bin ein Berliner.\n    John F. Kennedy\n”Trying to define a nation […] is a tricky exercise. You quickly become essentialist or random.” \nJa, det är</p> <p> svårt att sätta fingret på vad en nation är. För att inte tala om en nationell gemenskap. Likväl känner vi igen den när vi ser den. Man behöver inte åka längre än till Danmark för att inse att Danmark är väsensskilt från Sverige. Nationella kulturer finns, och spelar roll. Men det gör också världen utanför nationen. Vilka uttryck tar sig denna spänning? Och varför har den under senare år blivit så kraftfull?<p></p>\n<p>En som försökt bringa reda i frågan är den brittiske författaren <strong>David Goodhart</strong>. I <em>The Road to Somehwhere: The Populist Revolt and the Future of Politics </em>(Hurst Co., 2017) pekar han på att spänningen upprätthålls av två grupper, med vitt skilda attityder till den egna nationen: <em>Anywheres</em> och <em>Somewheres</em>.</p>\n<h2>Anywheres och Somewheres</h2>\n<p>Goodharts uppdelning bygger på idealtypiska renodlingar. Många människor har inslag av både Anywhere och Somewhere, även om en sida överväger. Med utgångspunkt i olika typer av statistik, uppskattar Goodhart att cirka 50 procent av befolkningen är till övervägande del Somewheres, medan cirka 25 procent domineras av Anywhere-värderingar. Den övriga fjärdedelen pendlar mellan dessa två.&nbsp;</p>\n<p>En typisk <em>Anywhere</em> är i Storbritannien en liberal med högre utbildning, som röstar på Labour, Liberaldemokraterna eller De Gröna. Anywheres är geografiskt rörliga, höginkomsttagare och starkt överrepresenterade bland beslutsfattare och opinionsbildare. ”Vänsterflygeln” återfinns inom vård, utbildning, media eller konstnärligt skapande, medan högervarianten rör sig i affärsvärlden, men också kan vara advokater eller revisorer. Typiska bostadsorter är London, större städer och universitetsstäder. Anywheres ser en positiv kraft i globalisering och internationalism. De hyllar individuell frihet, modernitet och förändring.</p>\n<figure>\n<blockquote><p>”Men den känsla av förlust som Somewheres erfar går djupare än så. Den rör hemhörighet, inte pengar.”</p></blockquote>\n</figure>\n<p>En <em>Somewhere</em> har typiskt sett lägre utbildning, och är låg- eller medelinkomsttagare. Somewheres röstar Tories eller UKIP, men många är tidigare Labouranhängare. De utgör en avsevärt större och mer utbredd grupp än Anywheres, men deras röst har långtifrån samma genomslag i offentligheten. De tenderar att vara något äldre, och bo i mindre städer, i förorten, eller i industriorter.&nbsp;</p>\n<p>En Somewhere fäster stort värde vid trygghet och traditioner, och känner en bindning till både sin hemort och sitt land. Även mer auktoritära nationalister återfinns här, men de utgör en liten del av gruppen. De allra flesta Somewheres accepterar moderna normer, och är varken motståndare till invandring eller internationellt samarbete. De anser dock att invandringen varit för omfattande, och att EU blivit för starkt, vilket fått ursprungliga kulturella värden att gå förlorade. De känner sig inte längre hemma i Storbritannien, utan saknar det som en gång var. Anywheres tenderar att se Somewheres som inskränkta, och menar att deras konservatism motverkar liberala värden.</p>\n<p>Goodhart menar att den huvudsakliga förklaringen till Brexit – liksom till den politiska mittens försvagning och populismens framväxt – ligger i just klyftan mellan Anywheres och Somewheres. Hade den politiska och kulturella makten insett att den företräder en minoritetsuppfattning, och att minst hälften av folket befinner sig någon annanstans, så hade Brexit inte blivit en sådan överraskning.</p>\n<p>Det är viktigt att understryka att den känsla av förlust som Somewheres erfar inte behöver vara av ekonomisk art. En av Goodharts poänger, är att politikens upptagenhet vid ekonomiska frågor är en viktig förklaring till att den i så hög grad förbisett missnöjet hos denna grupp. Att tala om för Brexitanhängarna hur mycket landet tjänar ekonomiskt på EU var verkligen att <em>bark up the wrong tree</em>. Det var bland annat upptagenheten av ekonomiska värden som gjorde att de Anywhere-inriktade makthavarna inte kunde förutse hur stort stödet för ett utträde ur EU var. Men den känsla av förlust som Somewheres erfar går djupare än så. Den rör hemhörighet, inte pengar.</p>\n<h2>Folkhemmet – ett svenskt Somewhere?</h2>\n<p>Även om Goodhart utgår från Storbritannien, så pekar han på motsvarande mönster runt om i västvärlden. En viktig förklaring till högerpopulistiska partiers framgång är att den stora gruppen Somewheres känner sig alltmer vilsna i förhållande till samhällets rådande normer. För att tala med <strong>Antonio Gramsci</strong> har Anywhere-värderingarna antagit status av kulturell hegemoni, medan de värden Somewheres företräder ses som ociviliserade, och dessutom ofta som rasistiska. Detta innebär att klyftan mellan folk och överhet fördjupats, och att Somewheres känner en allt större dragning till politiska rörelser som bejakar de traditionella värden Somewheres själva omfattar.&nbsp;</p>\n<p>Även om det finns ekonomiska skillnader mellan Anywheres och Somewheres, rör konflikten alltså något mer existentiellt, grundläggande känslor av hemhörighet. Det är därför inte konstigt att svenska partier – upptagna av ekonomi som de länge kunnat vara – haft svårt att hantera denna dimension. Men deras tafatthet är samtidigt märklig; en stor del av svensk 1900-talshistoria ramades in av just den känsla som Somewheres saknar: idén om Folkhemmet. Folkhemstanken bottnar, som framgår av namnet, i en idé om hemhörighet, en gemenskap som, när det kommer till kritan, är mer existentiell än ekonomisk, även om den bland annat använde ekonomiska medel, såsom fördelningspolitik, för att befästa den nationella gemenskap den eftersträvade.</p>\n<figure>\n<blockquote><p>”Bildts öppenhet mot världen fullföljdes sedermera av Fredrik Reinfeldt, som sammanfattade sin syn på nationell slutenhet med orden ?Ursvenskt är bara barbariet. Resten av utvecklingen har kommit utifrån.?”</p></blockquote>\n</figure>\n<p>Folkhemstanken överbrygger dessutom vänster och höger. Den var från början en konservativ idé, men övertagen och omformulerad av Per-Albin Hansson, som häri fann något som tilltalade fler människor än den rena socialismen. Så lyckades socialdemokratin lägga den ideologiska grunden för ett exceptionellt långt maktinnehav.</p>\n<p>Folkhemstankens uppgång och fall kastar samtidigt visst ljus över den uppenbara svårighet svensk politik haft att tala Somewheres språk. Under 1980- och 1990-talen var folkhemsidén starkt ifrågasatt. Den kom att bli en symbol för förmyndarsamhälle, tvångssteriliseringar och ofrihet – en dunkel kontrast mot den nya tidens ljus: individualisering och frihet. Idén om ett fritt, kosmopolitiskt och mångkulturellt samhälle växte fram – att skilja från Folkhemmets inskränkthet och monokultur. Även socialdemokrater ansåg idén förlegad, och för en stor del av borgerligheten var den förstås tvivelaktig, förknippad med socialdemokratisk dominans som den var.&nbsp;</p>\n<h2>Moderaterna – pendlande mellan Somewhere och Anywhere</h2>\n<p>Folkhemmets socialdemokratiska arv förstärkte knappast Moderaternas beredskap att rycka ut till folkhemmets försvar, än mindre så som partiet under dessa år stärkte inriktningen mot frihetssträvan och individualism. <strong>Carl Bildt</strong> blev den moderna högerns apostel, en nära nog övertydlig bild av en Anywhere: ständigt på språng ut i världen, i ett flygplan eller på det moderna World Wide Web. Bildts öppenhet mot världen fullföljdes sedermera av <strong>Fredrik Reinfeldt</strong>, som sammanfattade sin syn på nationell slutenhet med orden ”Ursvenskt är bara barbariet. Resten av utvecklingen har kommit utifrån.” De ansatser som gjordes att tala om gränser och migrationens volymer hölls tillbaka. Rättigheter byggda på upprätthållandet av rikets gränser – utgångspunkten för en Somewhere – kom att bli underordnade vikten av att hålla landet öppet mot världen. Den eftersträvade gemenskapen var inte Somewhere, utan Anywhere.</p>\n<figure>\n<blockquote><p>”Att Anywheres kom att få en så stark ställning, hängde till stor del alltså samman med det övertag som liberalismen under lång tid hade över konservatismen i Moderaterna, men också med samhällsandan i stort. Haken var bara att en stor del av folket omfattar konservativa idéer.”</p></blockquote>\n</figure>\n<p>Att Anywheres kom att få en så stark ställning, hängde till stor del alltså samman med det övertag som liberalismen under lång tid hade över konservatismen i Moderaterna, men också med samhällsandan i stort. Haken var bara att en stor del av folket omfattar konservativa idéer. Men det är alltså inte en konservatism som nödvändigtvis är höger, utan som till exempel kan vara fullt förenlig med den typ av fördelningspolitiska ambitioner som brukar tillskrivas vänstern.&nbsp;</p>\n<p>Det hela kompliceras ytterligare av att de konservativa och liberala stråken också kan löpa parallellt, även hos en person. Reinfeldt var konservativ på vissa områden, men inte i synen på migration och internationellt samarbete. <strong>Gösta Bohman</strong> däremot, var tydligt liberal i ekonomiska frågor, men samtidigt konservativ i frågor som rörde kultur och nation. Till skillnad från Bildt var Bohman inte en världsmedborgare, utan hade en fast förankring i det lokala. Och Bohmans ideologiska bofasthet fann en tydlig symbol i hans sommarviste på ön Sundskär, som kom att bli riksbekant, med utedass och allt. Trots att Bohman verkade i en tid som var präglad av vänsteridéer, och trots att han var kritstrecksrandig handelskammardirektör, kom han att bli folklig. Det fanns något hos honom som appellerade till mer än högborgerligheten, nämligen en fast förankring i det lilla, småskaliga, långt bort från storpolitiken. Sundskär var inte Anywhere, det var Somewhere.&nbsp;</p>\n<figure>\n<blockquote><p>”Anna Kinberg Batras svårigheter att övertyga om partiets kursändring kan även de förstås mot denna bakgrund. Både hennes politiska gärning och hennes uppenbarelse utstrålade en urban, modern Anywhere.”</p></blockquote>\n</figure>\n<p>En del i Moderaternas pågående omprövning i dag har varit att ta avstånd från den gränslöshet som Anywheres representerarar: på punkt efter punkt betonar partiet nu vikten av gränser, nationell suveränitet, säkerhet och trygghet – de makrofaktorer som syftar till att lägga grunden för den typ av trygghet som Somewheres längtar efter. Men samtidigt långt från den småfolkliga Somewhere-anda som Bohman förkroppsligade. <strong>Anna Kinberg Batras</strong> svårigheter att övertyga om partiets kursändring kan även de förstås mot denna bakgrund. Både hennes politiska gärning och hennes uppenbarelse utstrålade en urban, modern Anywhere. Hennes ökända uttalande om att stockholmare är smartare än lantisar, får i ljuset av denna spänning något ödesdigert över sig. Ett sådant uttalande gör det svårt att uppfattas som något annat än en utpräglad Anywhere.</p>\n<h2>Centerpartiet – från Somewhere till Anywhere</h2>\n<p>Men Moderaterna är inte ensamma om sina vändningar. Ett tydligt exempel finner vi även i Centerpartiet. Det gamla Bondeförbundet var urtypen för ett Somewhere-parti. Och under <strong>Thorbjörn Fälldins</strong> ledning var idén om ett socialkonservativt folkhem en av de vägledande principerna. På denna grund lyckades han till och med bryta Socialdemokraternas maktinnehav. Fälldin hade liksom Bohman en utstrålning av en Somewhere, här med gården i Ramvik som fast punkt.&nbsp;</p>\n<figure>\n<blockquote><p>”Ett talande exempel är diskussionen 2011, om huruvida Sverige skulle kunna ta emot 30 miljoner migranter. Annie Lööf fick ägna mycken möda åt att betona att detta var en vision, och inte något konkret politiskt förslag. Men även som vision säger det givetvis något om vart partiet vill, och det är åt ett helt annat håll än dit Somewheres vill gå.”</p></blockquote>\n</figure>\n<p>Men parallellt med att Centerpartiet anträdde sin färd mot mer marknadsliberalism, har det också kommit att anta allt tydligare drag av Anywhere. Partiets tveksamma ”Nja” till EU tillhör det förgångna. Och i och med att Moderaterna inriktar sig på annat än att uppfattas som Anywhere, att Miljöpartiet är skadeskjutet av regerande, och Liberalerna – på folkpartistiskt vis – formulerar nyanserat dubbla budskap, har Centerpartiet kunnat göra anspråk på rollen som främsta företrädare för ett perspektiv obegränsat av gränser.&nbsp;</p>\n<p>Ett talande exempel är diskussionen 2011, om huruvida Sverige skulle kunna ta emot 30 miljoner migranter. <strong>Annie Lööf</strong> fick ägna mycken möda åt att betona att detta var en vision, och inte något konkret politiskt förslag. Men även som vision säger det givetvis något om vart partiet vill, och det är åt ett helt annat håll än dit Somewheres vill gå. När partiledaren i SVT:s Agenda fick frågan vad en invandring av denna omfattning skulle innebära för den svenska kulturen, påpekar hon att detta helt enkelt är en fråga om arbete och språk, inte någon komplicerad fråga om kulturell tillhörighet. Det gäller likaledes hennes sätt att bemöta Agendas fråga om vad 30 miljoner nytillkomna skulle innebära för ”den svenska urbefolkningen”. Lööfs vänder sig här ”väldigt skarpt” mot den beskrivningen. Svenskhet är enligt henne helt avhängigt av medborgarskap, men oberoende av ursprung – en uppfattning som även den strider mot tänkandet hos Somewheres, för vilka gemenskap bygger på något mer än medborgarskap.&nbsp;</p>\n<h2>Kulturhierarkier</h2>\n<p>Annie Lööfs sätt att behandla frågan om kultur som något okomplicerat är på många sätt representativ för hur svenska partier förhållit sig mångkulturalismen. Intressant nog lever synsättet kvar, även i ett parti som Kristdemokraterna, under senare år ett parti som försökt profilera sig som det parti som lyfter fram vikten av svenska värderingar. Går vi till partiets principprogram från 2015 visar det sig dock att partiets synsätt inte är så entydigt:&nbsp;</p>\n<p style=\"margin-left: 40px;\"><em>Det svenska kulturarvet, byggt på kristen etik och humanism och därmed en del av den västerländska kulturen, har bidragit till skapandet av vårt lands lagstiftning och rättstradition. Denna etiska grund utgör ett sammanhållande kitt för ett mångkulturellt samhälle, som innebär att många kulturer, religioner, livsstilar, språk och erfarenheter lever sida vid sida och berikar varandra.&nbsp;</em></p>\n<p style=\"margin-left: 40px;\"><em>Ett mångkulturellt samhälle fungerar inte utan en gemensam etisk grund som respekteras av både majoritetsbefolkning och minoritetsgrupper. En del av denna etiska och historiska grund är just respekten för andra individers och folkgruppers värde och särdrag.</em></p>\n<p>Partiets utgångspunkt är alltså att det ”svenska kulturarvet” inte står i konflikt med ett ”mångkulturellt samhälle”, utan tvärtom utgör dess ”kitt”. Haken är bara att programmet lämnar frågan om eventuella målkonflikter mellan svenskt kulturarv och mångkulturellt samhälle lämnas därhän. Redan på ett teoretiskt plan är det uppenbart att två kulturer kan komma i konflikt med varandra. Om en sådan situation uppstår – vilken kultur ska då ges företräde? Om ett tydligt Somewhere – det svenska kulturarvet – hamnar i konflikt med ett mångkulturellt samhälle, vilket värde är då överordnat? Att sådana konflikter inte bara tillhör teoriernas värld, har också kommit att bli allt tydligare om vi ser till den svenska verkligheten. Och det rör sig inte om perifera kulturuttryck, utan grundläggande föreställningar rörande till exempel kvinnans ställning eller religionens roll i samhället. Kristdemokraternas färdriktning blir därmed svår för väljarna att bedöma, och de Somewheres som talet om ”svenska värderingar” skulle kunna locka, får inget svar på frågan hur dessa står sig i förhållande till det mångkulturella samhället.</p>\n<figure>\n<blockquote><p>”Å ena sidan ordning och reda och språktester, å andra sidan United States of Europe, vilket också avspeglats i att två av partiets integrationsministrar givit uttryck för nära nog motsatta hållningar; en Nyamko Sabuni för Somewheres, och en Erik Ullenhag för Anywheres.”</p></blockquote>\n</figure>\n<p>Även hos Liberalerna finner vi motsägelser. Att vara liberal är som bekant att vara kluven, och det märks även när man betraktar hur partiet förhåller sig till Anywheres och Somewheres. En del kan möjligen förstås mot bakgrund av partiets dubbla arv: en mer folklig frisinnad rörelse å ena sidan, och storstadsliberaler å den andra. Å ena sidan ordning och reda och språktester, å andra sidan United States of Europe, vilket också avspeglats i att två av partiets integrationsministrar givit uttryck för nära nog motsatta hållningar;&nbsp;en <strong>Nyamko Sabuni</strong> för Somewheres, och en <strong>Erik Ullenhag</strong> för Anywheres. Om partiet befinner sig runt mitten längs vänster-högerskalan, så är intrycket att det i förhållande till Somewheres och Anywheres drar åt två olika håll samtidigt. I värsta fall kan denna otydlighet tänkas skrämma iväg såväl Somewheres som Anywheres.</p>\n<h2>Nya målkonflikter för de rödgröna</h2>\n<p>Det har talats mycket om de problem som spänningen mellan liberalism och konservatism förorsakar högern. Men tidens spänningar försvårar även vänsterns tillvaro. Problemet gäller både Socialdemokraterna och Vänsterpartiet, men blir mer påtagliga för det större partiet. Dels beroende på dess regeringsanspråk, dels genom att Socialdemokraterna politik bygger på att överbrygga klassgränser, medan Vänsterpartiet accentuerar dem.</p>\n<figure>\n<blockquote><p>”Vänstern har förvisso också en historia av högt ställda ideal om internationell solidaritet. Samtidigt så är det en internationalism som förutsätter att utlandet ligger i just utlandet. När migrationen når en sådan omfattning att det internationella flyttar in i det nationella, blir det svårare att hantera.”</p></blockquote>\n</figure>\n<p>Socialdemokraternas ideologiska grundbult – välfärdsstaten –<strong>&nbsp;</strong>hänger nära samman med en sammanhållen nationalstat med hög grad av nationell gemenskap, Folkhemmet. Dess tillväxt främjades av den nationella Somewhere-anda som var möjlig tack vare en förhållandevis homogen nation, fri från starka etniska eller religiösa konflikter.</p>\n<p>Vänstern har förvisso också en historia av högt ställda ideal om internationell solidaritet. Samtidigt så är det en internationalism som förutsätter att utlandet ligger i just utlandet. När migrationen når en sådan omfattning att det internationella flyttar in i det nationella, blir det svårare att hantera. En välfärdsstat av svenskt snitt kan inte omfatta hur stora grupper nyanlända som helst. I åren i opposition kunde Socialdemokraterna förorda mer av Anywhere – men när dessa ideal sattes på prov i regeringsställning, hösten 2015, fick de ge vika för välfärdsstatens begränsningar. Även om Socialdemokraterna gjort eftergifter till Miljöpartiet, nu senast genom regeringens förslag om en ny möjlighet till uppehållstillstånd för vissa ensamkommande, är det tydligt att den grundläggande utgångspunkten för Socialdemokraternas uttalade politik är upprätthållandet av nationella gränser, och den mer restriktiva tillfälliga asyllagen skall oförändrad vara i kraft till juli 2019.</p>\n<figure>\n<blockquote><p>”Sverigedemokraterna är det enda svenska parti som otvetydigt ansluter sig till de värden Somewheres omfattar; i sin kritik av såväl invandring som EU går de dessutom längre än många Somewheres.”</p></blockquote>\n</figure>\n<p>Miljöpartiet har också fått vika sig för regerandets realiteter, men är vid sidan av Centerpartiet det parti som tydligast profilerat sig som ett Anywhere-parti. Men samtidigt bottnar Miljöpartiets ideologi också i en idé om en lokal gemenskap som i delar uppvisar likheter med föreställningsvärlden hos Somewheres, nämligen idéer om samhällsmoralens upplösning och ett samhälle som glider isär socialt. Men om hotet för den Somewhere-gemenskap som dominerar i dag, startar utanför landets gränser, så var hotet för en grön Somewhere centralstaten, därav förkärleken för decentralisering och lokalt självstyre. I vår tid kan det dock bli svårare att pussla samman det lokala och det globala, och från detta perspektiv är det betecknande att <strong>Åsa Romson</strong>, när hon skulle försvara regeringens ”fruktansvärda” förslag till en ny lagstiftning för färre asylsökande, hänvisade till sin vilja att hjälpa sina miljöpartistiska kommunalråd.</p>\n<h2>Pudelns kärna?</h2>\n<p>Om inget av de övriga partierna riktigt vill ta sig an Folkhemstanken fullt ut, så har Sverigedemokraterna gjort vad de kan för att göra den till sin. Sverigedemokraterna är det enda svenska parti som otvetydigt ansluter sig till de värden Somewheres omfattar; i sin kritik av såväl invandring som EU går de dessutom längre än många Somewheres.</p>\n<p>Sverigedemokraterna angriper dessutom det som Anywheres representerar. Det är intressant att reflektera över partiets stora väljarframgång mot denna bakgrund. Vi vet att den har med partiets uppfattning i migrationsfrågan att göra, men man kan fråga sig om sympatierna för Sverigedemokraterna går djupare än så, och kan förstärkas av det Goodhart beskriver som behovet att känna igen sig i sitt land, liksom den nostalgiska känslan av att något väsentligt gått förlorat.</p>\n<p>Man kan fundera över hur utvecklingen för ett parti som Sverigedemokraterna hade sett ut om Sverige i stället för mångkultur i stället hade inriktat sig på nya medborgares anpassning till svensk majoritetskultur. Historien kan inte spelas upp i repris, men hade vi kunnat jämföra dagens situation med ett sådant hypotetiskt utfall, hade vi kunnat ge ett säkrare svar på frågan hur mycket av framgången hos partier som Sverigedemokraterna som har att göra med invandringen som sådan, och hur mycket som beror på den vidare frågan: den inhemska politikens inriktning mot det mångkulturella samhället. Det som i Sveriges fall innebar ett farväl till folkhemmet.</p>\n<div class=\"author-byline\">Katarina Barrling är fil.dr i statsvetenskap.\n</div>\n</p>"}]
